<unk>	0
<s>	0
</s>	0
.	-3.27386
▁	-3.5797
..	-4.20883
...	-4.45795
▁영화	-4.4822
의	-4.7108
,	-4.73641
이	-4.83109
도	-4.92963
는	-4.94275
가	-4.95141
을	-5.10798
?	-5.14464
에	-5.29846
은	-5.38641
▁너무	-5.39654
!	-5.42984
▁정말	-5.49311
고	-5.50051
를	-5.59316
다	-5.60123
▁이	-5.67633
▁진짜	-5.71573
지	-5.77323
~	-5.78085
만	-5.79954
로	-5.96278
한	-5.9734
게	-6.07475
과	-6.09572
나	-6.09748
점	-6.16006
영화	-6.23123
!!	-6.25463
▁왜	-6.25698
▁1	-6.25896
▁더	-6.27332
▁잘	-6.27573
▁그	-6.31658
▁이런	-6.31716
▁다	-6.34991
▁수	-6.35358
으로	-6.37086
▁그냥	-6.37727
....	-6.41462
와	-6.45446
에서	-6.48131
하고	-6.50297
▁10	-6.52909
▁안	-6.55988
▁아	-6.56257
▁보고	-6.60142
▁영화를	-6.62322
라	-6.6251
▁본	-6.62525
인	-6.6338
▁좀	-6.64415
▁드라마	-6.65675
▁평점	-6.66715
서	-6.68405
네	-6.71964
요	-6.74363
▁연기	-6.74684
기	-6.74763
▁내	-6.78669
▁ᄏᄏ	-6.79221
▁봤는데	-6.79846
▁영화가	-6.79911
▁영화는	-6.80477
하는	-6.81706
▁최고의	-6.82811
▁참	-6.83712
들	-6.83861
▁이거	-6.84051
▁내가	-6.84423
▁없는	-6.85464
▁완전	-6.85836
아	-6.86362
▁없다	-6.89243
▁한	-6.89414
▁쓰레기	-6.89924
▁이건	-6.90131
▁스토리	-6.9282
!!!	-6.93548
▁좋은	-6.94502
거	-6.94534
해	-6.95154
▁최고	-6.95265
어	-6.95686
ᄏᄏ	-6.96126
면	-6.97133
▁있는	-6.97884
▁이렇게	-6.982
▁2	-6.98908
야	-6.99885
▁3	-7.01201
▁이게	-7.01926
▁보는	-7.03156
▁다시	-7.03407
보다	-7.05694
자	-7.05885
네요	-7.07257
▁많이	-7.10627
▁평점이	-7.10637
^^	-7.11341
▁난	-7.11613
▁것	-7.11906
ᄏ	-7.13068
지만	-7.13148
이다	-7.16617
▁역시	-7.16645
▁그리고	-7.1795
~~	-7.18123
까지	-7.18464
수	-7.20894
리	-7.21819
대	-7.22817
니	-7.24211
임	-7.26463
▁뭐	-7.27212
▁재밌게	-7.27521
▁또	-7.2786
??	-7.27988
▁하는	-7.28391
해서	-7.29651
랑	-7.3077
일	-7.30992
건	-7.31447
'	-7.31543
;;	-7.32041
듯	-7.3332
▁못	-7.33631
▁작품	-7.33899
▁없고	-7.33907
▁넘	-7.34039
▁개	-7.34177
데	-7.34525
▁아깝다	-7.34618
▁마지막	-7.34863
▁ᄏᄏᄏ	-7.35603
들이	-7.36545
진	-7.37492
진짜	-7.37586
▁꼭	-7.37776
1	-7.3858
▁가장	-7.38754
▁재미	-7.40092
▁볼	-7.40217
할	-7.40889
▁보면	-7.41042
하게	-7.41766
)	-7.42207
▁무슨	-7.4315
▁별로	-7.43353
함	-7.43463
인데	-7.43687
구	-7.44647
여	-7.44796
냐	-7.45688
ᅲᅲ	-7.45797
년	-7.48793
음	-7.48869
▁감동	-7.49195
사	-7.50351
안	-7.51047
▁감독	-7.51472
보고	-7.51955
시	-7.52263
는데	-7.52308
▁지금	-7.52617
▁ᄏ	-7.53348
스	-7.53876
ᄏᄏᄏ	-7.54167
▁별	-7.54292
▁하나	-7.54344
2	-7.55062
▁만든	-7.55545
▁영화다	-7.55559
▁ᅲᅲ	-7.56399
▁중	-7.56742
던	-7.5676
▁같은	-7.57666
▁다른	-7.58567
;	-7.59194
하다	-7.59537
▁'	-7.59678
▁이야기	-7.59795
ᅲ	-7.60101
같은	-7.60292
▁끝까지	-7.61649
너무	-7.61727
라고	-7.61902
중	-7.61914
▁전	-7.62921
좀	-7.63081
▁나	-7.64063
▁ᅳᅳ	-7.65198
하	-7.65479
▁액션	-7.65548
급	-7.65561
▁솔직히	-7.66108
적	-7.66187
주	-7.66238
▁하지만	-7.66341
정말	-7.66572
▁할	-7.67163
라는	-7.67455
▁명작	-7.67511
▁시간	-7.68431
미	-7.68603
▁좋다	-7.68933
▁같다	-7.68947
▁대한	-7.69473
▁전혀	-7.7012
▁말이	-7.70379
이나	-7.70462
▁있다	-7.71014
▁와	-7.71107
처럼	-7.7119
입니다	-7.71298
▁말	-7.71616
▁느낌	-7.72073
(	-7.7247
개	-7.73022
▁아주	-7.73355
용	-7.73687
▁봐도	-7.73904
▁뭔가	-7.75687
▁ᄒᄒ	-7.7637
▁연출	-7.77628
내	-7.78553
▁내용	-7.78874
▁많은	-7.79583
▁저	-7.79878
▁재밌다	-7.80042
ᅳᅳ	-7.80061
▁굿	-7.80872
▁내내	-7.8094
때문에	-7.81112
했다	-7.8123
부터	-7.81318
▁한국	-7.81419
▁처음	-7.8143
오	-7.82051
세	-7.82227
▁봤다	-7.82254
것	-7.82255
▁재미있게	-7.82785
하지	-7.83004
인지	-7.83449
▁배우	-7.83456
▁않고	-7.83483
그	-7.83711
3	-7.83784
▁어떻게	-7.83874
▁오	-7.84071
▁최악의	-7.84209
치	-7.84513
▁하고	-7.84534
우	-7.84693
분	-7.8486
전	-7.85322
씨	-7.85402
드	-7.85606
상	-7.86207
▁계속	-7.86425
▁때	-7.8662
질	-7.86808
보	-7.87283
신	-7.87327
된	-7.87438
인가	-7.87504
▁내용이	-7.8762
▁모두	-7.8794
에게	-7.88465
,,	-7.8856
▁그래도	-7.88603
▁이걸	-7.88809
마	-7.88949
▁짱	-7.90035
적인	-7.90343
▁재미없다	-7.90456
▁듯	-7.91336
▁아니다	-7.91421
-	-7.92282
걸	-7.92421
▁아니라	-7.92512
▁연기가	-7.93101
▁모든	-7.93599
▁나오는	-7.93742
정	-7.93823
▁생각	-7.94023
란	-7.94383
▁4	-7.94449
▁딱	-7.94712
한다	-7.94827
▁한번	-7.95134
▁제일	-7.95422
▁사랑	-7.95485
▁배우들	-7.9585
▁아닌	-7.96043
때	-7.96534
▁근데	-7.96796
드라마	-7.96949
▁줄	-7.96971
▁아름다운	-7.97024
점도	-7.97058
▁두	-7.97332
▁않은	-7.9747
▁5	-7.97615
▁하	-7.97966
▁최악	-7.98141
▁일본	-7.98161
▁나는	-7.98703
▁대박	-7.98869
▁연기도	-7.98881
편	-7.99083
▁아니	-7.99132
더	-7.99179
군	-7.99664
▁돈	-8.00049
장	-8.00187
▁제대로	-8.00561
▁7	-8.00988
▁보다가	-8.01005
▁만드는	-8.01202
▁이영화	-8.01307
▁코미디	-8.0137
▁스토리가	-8.01524
ᄒᄒ	-8.01835
부	-8.01921
비	-8.02065
▁감독이	-8.02106
▁않는	-8.02334
▁그런	-8.02913
있는	-8.03158
▁거	-8.03212
▁아니고	-8.03879
▁여자	-8.03906
▁내용도	-8.04029
원	-8.04818
▁OO	-8.05154
성	-8.05267
화	-8.055
소	-8.05664
▁주인공	-8.05945
이랑	-8.0699
말	-8.07178
▁싶다	-8.07199
▁지	-8.07246
▁영화의	-8.08253
▁영화라고	-8.08501
▁때문에	-8.08605
하면	-8.08651
▁0	-8.09099
▁시간이	-8.10234
▁보기	-8.10417
▁아직도	-8.10478
▁사람	-8.10694
▁보다	-8.11011
히	-8.11164
없는	-8.11182
~~~	-8.11571
이라	-8.11856
들의	-8.11876
년대	-8.11917
긴	-8.12257
하지만	-8.12416
▁차라리	-8.12459
당	-8.12464
▁절대	-8.12598
▁요즘	-8.12743
▁재미도	-8.1292
물	-8.13187
▁재밌어요	-8.13436
▁나름	-8.13437
▁스릴러	-8.13666
선	-8.13867
류	-8.13898
▁영화입니다	-8.14104
▁8	-8.14132
▁좋았다	-8.14232
이라는	-8.1432
▁특히	-8.14546
했던	-8.14965
▁여운이	-8.15014
▁걍	-8.15021
▁아까운	-8.15208
▁도대체	-8.15413
▁진심	-8.15487
면서	-8.15508
▁엄청	-8.15911
연기	-8.16051
줄	-8.1621
습니다	-8.16239
ᄒ	-8.1645
며	-8.16521
▁스토리도	-8.16603
두	-8.16803
없이	-8.16858
▁주	-8.16912
▁이상	-8.17351
▁나도	-8.17351
▁인생	-8.17457
조	-8.17609
""""	-8.17739
▁감독의	-8.1783
▁오랜만에	-8.18094
엔	-8.18251
▁마지막에	-8.18808
▁제	-8.19304
▁보면서	-8.19401
▁조금	-8.19787
점은	-8.19816
▁주는	-8.199
ᅳ	-8.19909
▁기대	-8.20198
▁영화에	-8.20237
▁수준	-8.2053
▁이제	-8.20559
구나	-8.20614
시간	-8.20838
길	-8.20904
잘	-8.21091
!!!!	-8.21289
▁없음	-8.21318
▁되는	-8.21629
▁봤습니다	-8.21999
명	-8.22295
▁ᄏᄏᄏᄏ	-8.22307
▁좋고	-8.2238
▁좋아하는	-8.22413
본	-8.22488
한테	-8.22974
유	-8.23001
려	-8.23085
트	-8.23275
▁우리	-8.23427
단	-8.23471
죠	-8.23479
봤는데	-8.24044
이란	-8.24075
▁사	-8.24119
▁일	-8.24145
남	-8.24452
들은	-8.24455
살	-8.24606
▁뻔한	-8.24638
▁지루하고	-8.24909
▁OOO	-8.25015
▁전개	-8.25063
▁생각이	-8.26178
▁이해가	-8.26248
▁어떤	-8.26372
보면	-8.26501
▁멋진	-8.26605
▁없이	-8.26773
10	-8.27064
▁남는	-8.27096
▁^^	-8.27478
▁반전	-8.2813
▁공포	-8.28204
▁해	-8.28414
제	-8.28695
▁사람이	-8.28696
▁ᅲ	-8.2872
ᅮᅮ	-8.28815
영	-8.28837
▁최고다	-8.28961
♥	-8.29183
하나	-8.29643
▁애니	-8.2971
▁배우들의	-8.29748
난	-8.30057
???	-8.30392
▁개인적으로	-8.30475
▁장면	-8.30683
라도	-8.31139
▁보는내내	-8.31228
짱	-8.3125
▁알	-8.31256
▁막장	-8.31737
▁얼마나	-8.32349
▁뭘	-8.32467
▁반	-8.32486
▁9	-8.32498
합니다	-8.32521
▁남자	-8.32614
▁결말	-8.32622
▁싶은	-8.32644
▁봤던	-8.32694
▁보세요	-8.32699
▁지루한	-8.33517
▁추천	-8.33588
동	-8.33609
왜	-8.33692
▁그저	-8.33719
그냥	-8.33768
▁재미가	-8.33899
▁20	-8.33935
▁B	-8.34137
▁함께	-8.34237
▁건	-8.34265
▁실망	-8.34503
까	-8.35145
▁큰	-8.35319
▁후	-8.35323
▁대	-8.35463
▁재밌는	-8.35614
,,,	-8.35636
되는	-8.35711
점이	-8.35874
▁"""	-8.35913
▁안되는	-8.36189
식	-8.36192
▁정도	-8.3661
이라고	-8.36639
▁괜찮은	-8.36673
ᄏᄏᄏᄏ	-8.36747
▁영화로	-8.37363
러	-8.37503
이고	-8.37503
무	-8.37667
▁기억에	-8.37687
어요	-8.37853
▁아무리	-8.37887
님	-8.38233
으면	-8.38292
호	-8.38539
▁못한	-8.38586
▁보	-8.38612
▁연기는	-8.38841
위	-8.38894
▁우리나라	-8.39392
▁졸작	-8.39583
▁그렇게	-8.40125
들을	-8.40381
▁사람들	-8.40386
노	-8.40426
▁지루하다	-8.40668
심	-8.40811
인듯	-8.41117
▁매우	-8.41393
▁나온	-8.41591
~!	-8.41931
▁만들어	-8.41969
▁오늘	-8.42354
연	-8.4277
▁자	-8.42801
▁애니메이션	-8.42973
▁제발	-8.42994
▁비	-8.43117
▁시리즈	-8.43264
▁음악	-8.43316
▁좋아요	-8.43471
바	-8.43671
타	-8.43689
▁6	-8.43694
▁있고	-8.43745
▁유	-8.43749
▁된	-8.43987
▁모르겠다	-8.44058
▁공포영화	-8.44525
모	-8.44606
▁같이	-8.44803
날	-8.45
▁것이	-8.45009
▁이해	-8.45016
▁알바	-8.45109
▁""""	-8.45523
디	-8.45678
▁봤어요	-8.45948
스토리	-8.46232
하네	-8.46431
루	-8.46454
▁하나도	-8.46523
▁극장에서	-8.46584
▁너무나	-8.46997
/	-8.47124
▁위해	-8.47137
▁미	-8.47232
▁마음이	-8.47233
▁않는다	-8.47341
▁어	-8.47373
하네요	-8.47605
▁위한	-8.47653
▁결국	-8.48462
없다	-8.48508
▁걸	-8.48835
운	-8.48875
번	-8.49206
해도	-8.49251
▁몰입도	-8.4927
보는	-8.49282
감	-8.49332
▁기분	-8.49497
▁정	-8.49516
▁좋아	-8.49683
간	-8.50288
▁한다	-8.50348
▁개봉	-8.50443
;;;	-8.51386
그리고	-8.51802
▁시작	-8.51868
▁수작	-8.51985
▁시	-8.52177
▁연기력	-8.52184
▁ᄒ	-8.52506
재	-8.52686
▁뭔	-8.52722
▁원작	-8.52754
▁막	-8.52799
적으로	-8.5334
저	-8.53814
▁영화네요	-8.53885
▁재밌음	-8.53939
▁신	-8.54117
▁강추	-8.54523
▁내용은	-8.54528
밖에	-8.5461
▁캐릭터	-8.54734
▁가슴	-8.5493
4	-8.55054
ᅮ	-8.55147
방	-8.55516
배우	-8.55714
린	-8.55818
▁마	-8.5595
▁속	-8.55999
발	-8.56091
▁존나	-8.56122
▁갈수록	-8.56362
▁눈물	-8.56394
▁가슴이	-8.56588
▁준	-8.56608
최고	-8.56766
▁누가	-8.56827
었다	-8.56852
▁될	-8.5688
▁그나마	-8.56901
▁지루함	-8.56965
평점	-8.5701
후	-8.57053
▁기	-8.57145
든	-8.57172
▁보지	-8.57206
▁눈물이	-8.57253
▁대체	-8.57546
박	-8.57637
▁긴장감	-8.57706
▁대사	-8.57746
▁꽤	-8.5796
니까	-8.58041
작	-8.5808
▁보게	-8.5812
▁기억이	-8.58374
▁결말이	-8.58422
이런	-8.58822
▁소재	-8.58939
다니	-8.58992
▁기억	-8.58993
▁느낌이	-8.59315
▁훨씬	-8.59427
▁재미없음	-8.59447
▁시나리오	-8.59471
▁ᅮᅮ	-8.59667
▁조	-8.59685
준	-8.59891
판	-8.59979
점을	-8.60086
지는	-8.60222
▁영	-8.60327
▁알고	-8.60404
는게	-8.60487
했는데	-8.6077
▁미국	-8.61282
▁그래서	-8.61403
▁어설픈	-8.61475
▁재밌고	-8.61487
▁밖에	-8.6149
▁연기를	-8.617
▁않다	-8.6171
▁공감	-8.62105
▁쓰레기영화	-8.62124
회	-8.62381
만큼	-8.62843
참	-8.62987
생각	-8.6299
▁억지	-8.63175
파	-8.63316
▁보여주는	-8.63426
하며	-8.63436
지도	-8.63545
따	-8.6362
래	-8.6387
민	-8.64014
▁CG	-8.64159
▁게	-8.6475
▁남	-8.64769
되	-8.64775
완전	-8.64794
▁다들	-8.64802
크	-8.64965
▁몇	-8.65207
▁없었다	-8.65455
애	-8.65556
반	-8.65592
건지	-8.65668
는거	-8.65687
▁아쉽다	-8.65748
▁시즌	-8.65793
하면서	-8.65793
▁주고	-8.6611
+	-8.66432
▁영상	-8.665
▁간만에	-8.66593
▁영화관에서	-8.6683
▁사람들이	-8.67245
▁것도	-8.67651
감독	-8.67684
피	-8.67858
이야	-8.67935
르	-8.67946
차	-8.68045
▁잔잔한	-8.68143
▁영화중	-8.68362
▁설정	-8.68372
▁것을	-8.68524
넘	-8.68604
▁노잼	-8.68841
못	-8.68987
했음	-8.69151
▁그만	-8.69457
이지만	-8.69492
5	-8.69503
하기	-8.69719
▁노	-8.69996
배	-8.70054
▁30	-8.7013
것도	-8.70145
▁아님	-8.7044
▁당시	-8.7047
▁바로	-8.70494
▁영화였다	-8.70616
▁음	-8.7063
▁걸작	-8.70707
▁한국영화	-8.70739
▁같아요	-8.70794
▁더빙	-8.70849
▁생각을	-8.70924
봄	-8.71022
▁감동적인	-8.71045
으	-8.71059
▁만들	-8.71061
▁감동도	-8.71412
▁대해	-8.71567
▁무	-8.71574
중에	-8.71812
는지	-8.71867
▁재미있는	-8.71893
▁노래	-8.71912
▁생각보다	-8.72006
레	-8.72137
▁진정한	-8.72235
▁현실	-8.72353
▁좋은데	-8.72361
▁없어	-8.72392
다가	-8.72494
▁상당히	-8.72852
티	-8.72957
▁준다	-8.73138
▁로맨스	-8.73271
정도	-8.73736
▁재미있다	-8.73814
▁그대로	-8.73859
▁원	-8.73886
▁-	-8.74004
더라	-8.74092
▁했는데	-8.74426
▁스토리는	-8.74475
겠다	-8.74539
▁애들	-8.74642
이건	-8.74643
▁소	-8.74663
▁배우들이	-8.74803
▁김	-8.75004
▁정도로	-8.75138
▁같은데	-8.75217
▁중간에	-8.75428
▁가족	-8.75637
▁감동을	-8.75662
워	-8.75922
사람	-8.76241
였다	-8.76279
점대	-8.76301
▁점수	-8.76342
▁피	-8.76343
져	-8.76379
키	-8.76403
▁눈	-8.7644
문	-8.76486
등	-8.76533
▁감동이	-8.7654
작품	-8.7669
▁애	-8.76763
▁재미는	-8.76822
▁만화	-8.77029
▁날	-8.77233
▁나와서	-8.77295
▁있을까	-8.77342
프	-8.77358
▁재미있어요	-8.77417
▁모	-8.77742
▁미친	-8.77878
이거	-8.77994
▁세	-8.78042
인줄	-8.78137
현	-8.78369
▁캐스팅	-8.78576
울	-8.78722
▁있지만	-8.7894
▁재밌네요	-8.79152
실	-8.79252
▁부	-8.79264
▁인간	-8.7944
▁단	-8.79484
s	-8.79529
속	-8.79843
▁뭐지	-8.80014
▁자기	-8.80061
려고	-8.80081
산	-8.80251
▁별점	-8.80271
초	-8.80311
터	-8.80422
▁봤지만	-8.80449
▁구	-8.80469
▁발연기	-8.80543
▁보니	-8.8057
▁거의	-8.80809
형	-8.80851
▁끝	-8.80868
년이	-8.80914
뿐	-8.80953
코	-8.81063
▁약간	-8.8122
▁장면이	-8.81587
▁강	-8.81757
▁영화도	-8.82105
던데	-8.82597
해요	-8.82654
사랑	-8.82668
▁굉장히	-8.82762
▁마음에	-8.82862
▁나의	-8.83008
▁ᅳ	-8.83215
▁볼만한	-8.83218
겨	-8.83291
즈	-8.83344
▁갑자기	-8.83348
▁영화임	-8.83391
▁되	-8.83624
▁뭐야	-8.83771
▁제가	-8.84049
▁어디서	-8.84247
▁봐서	-8.84317
거야	-8.84379
▁사실	-8.84382
▁훌륭한	-8.84681
▁있어서	-8.84891
하는데	-8.85109
공	-8.85133
▁저런	-8.85257
▁뿐	-8.85259
▁새로운	-8.85424
▁뭐냐	-8.85532
▁원작을	-8.85612
"""	-8.85646
▁이영화를	-8.85719
▁표현	-8.85768
느낌	-8.85833
▁장	-8.8598
▁전부	-8.8619
▁문제	-8.86226
편은	-8.86244
생	-8.8633
▁다큐	-8.86551
▁욕	-8.86687
구만	-8.86819
▁평점을	-8.86958
▁이딴	-8.86973
카	-8.87208
내용	-8.87244
▁불	-8.8743
▁하지	-8.87549
▁바	-8.87586
▁아직	-8.87773
▁박	-8.87787
주는	-8.87884
▁영화인데	-8.88012
이네	-8.88134
꺼	-8.88366
▁대단한	-8.88854
~!!	-8.88924
▁90	-8.89132
▁판타지	-8.89272
▁못하는	-8.89368
▁주인공이	-8.89423
▁항상	-8.89589
▁코믹	-8.89711
▁일단	-8.89745
거나	-8.89771
태	-8.89836
▁적	-8.8985
▁분위기	-8.89862
▁봐라	-8.89865
땜에	-8.89921
▁우	-8.89944
▁자체가	-8.90092
▁그런지	-8.90327
▁재미없는	-8.90477
▁매력	-8.90554
편이	-8.90617
론	-8.90635
▁구성	-8.90939
▁여주인공	-8.90979
있다	-8.91034
▁그러나	-8.91118
영화는	-8.91165
▁하다	-8.9136
버	-8.91483
▁저는	-8.91497
>	-8.91516
근데	-8.91585
▁마음	-8.9162
▁혼자	-8.91673
경	-8.9169
▁차	-8.91995
국	-8.92068
라면	-8.92089
군요	-8.92172
희	-8.92198
▁말도	-8.92331
▁네이버	-8.92375
▁있는데	-8.92445
수준	-8.92586
토	-8.9261
▁아무	-8.9262
▁가지고	-8.9277
불	-8.92848
▁주연	-8.92857
▁아까움	-8.9292
▁발	-8.93005
▁봤음	-8.93015
▁없어서	-8.93124
▁생각하게	-8.93258
▁해서	-8.93282
▁작가	-8.93303
▁충분히	-8.93385
망	-8.93482
▁중국	-8.93636
▁비해	-8.93705
쓰레기	-8.93713
▁TV	-8.93742
▁했다	-8.93914
▁사람은	-8.94185
봤다	-8.94375
▁초	-8.94584
대로	-8.94736
금	-8.94794
▁후회	-8.94842
▁봄	-8.94876
재미	-8.94917
병	-8.94963
봐	-8.95431
이네요	-8.95431
▁점점	-8.95492
o	-8.95687
관	-8.95758
▁맘에	-8.95803
감동	-8.95977
▁제목	-8.95986
▁모습	-8.9639
▁삼류	-8.96472
창	-8.96518
▁들	-8.9668
알	-8.9676
▁뭐가	-8.96912
6	-8.96995
어서	-8.97066
또	-8.97222
이라도	-8.97463
입	-8.97556
▁좋네요	-8.97581
▁친구	-8.97609
아니	-8.97609
▁tv	-8.97626
▁평	-8.9768
영화가	-8.97938
OO	-8.98051
림	-8.98051
▁살	-8.98343
▁전쟁	-8.98444
▁필요	-8.98446
같이	-8.98465
▁더욱	-8.98532
▁것은	-8.98646
▁빨리	-8.98847
해야	-8.98972
라서	-8.99051
▁어느	-8.99176
에도	-8.99245
▁good	-8.99296
▁재밌는데	-8.99332
극	-8.99592
▁배	-8.99599
양	-8.99708
▁꿀잼	-8.99777
종	-8.99828
▁그닥	-8.99829
▁처음부터	-8.99831
장면	-9.00003
뭐	-9.00008
김	-9.00107
▁찾아	-9.00125
▁얘기	-9.00164
D	-9.00181
▁개연성	-9.00408
탄	-9.00438
▁좋겠다	-9.00477
▁봐야	-9.00509
▁유치한	-9.00824
이야기	-9.0094
▁엔딩	-9.01025
▁합니다	-9.01134
▁한마디로	-9.01182
▁무조건	-9.01264
▁도저히	-9.01286
ᄋ	-9.0132
강	-9.0154
8	-9.01572
▁엄청난	-9.01631
▁등	-9.01714
담	-9.01803
▁각본	-9.01832
▁재밌었다	-9.01951
▁전개가	-9.02107
▁어릴때	-9.02134
▁(	-9.02146
▁이영화는	-9.02294
▁여기	-9.02547
거지	-9.02557
이지	-9.02557
▁너무너무	-9.02596
▁다시봐도	-9.0272
▁슬픈	-9.02808
▁아쉬운	-9.02817
▁보는데	-9.02843
▁가는	-9.02848
▁방송	-9.02882
▁않	-9.02961
▁있어	-9.02995
▁여배우	-9.03072
▁예전에	-9.03249
너	-9.03277
▁너	-9.03307
▁100	-9.03509
▁따뜻한	-9.03613
할때	-9.03688
없고	-9.03808
쳐	-9.03921
것이	-9.04003
▁머	-9.04178
없음	-9.04352
▁이런영화	-9.04426
▁모르고	-9.04552
영화를	-9.04598
▁없네	-9.04866
▁감독은	-9.05002
내가	-9.05096
▁원래	-9.05153
▁돈주고	-9.05315
기는	-9.05385
▁진	-9.05387
▁이름	-9.0542
▁봤네요	-9.05477
7	-9.05486
▁있을	-9.05541
▁그때	-9.05575
이게	-9.05679
갈	-9.05735
▁사랑을	-9.05914
역	-9.06044
▁잘못	-9.06081
▁따라	-9.06174
▁사람들은	-9.06373
보단	-9.06419
▁평점은	-9.06454
했지만	-9.06646
▁안된다	-9.06856
이었다	-9.06943
▁ᄍᄍ	-9.07241
년도	-9.07277
▁상	-9.07279
▁있음	-9.07367
▁자체	-9.0743
▁재밌	-9.07561
▁존	-9.07568
악	-9.07699
봐도	-9.07922
▁울	-9.08055
▁재미없어	-9.08067
▁그게	-9.08227
▁옛날	-9.08367
▁완벽한	-9.08391
다고	-9.08414
▁만	-9.08495
▁이것도	-9.08584
▁모르는	-9.08652
▁얼굴	-9.08664
예	-9.08779
기도	-9.08782
▁재	-9.08861
▁전형적인	-9.08885
▁야	-9.09012
▁허	-9.09042
▁자꾸	-9.09056
녀	-9.09417
기만	-9.09498
▁잼	-9.09541
▁예	-9.0958
조차	-9.09593
▁높은	-9.09629
년전	-9.09728
스러운	-9.09806
▁짜증	-9.09932
그래도	-9.10001
▁아이들	-9.10123
▁감독님	-9.10496
▁번	-9.10566
▁스	-9.10588
▁된다	-9.10626
▁헐	-9.10702
▁오래	-9.10706
▁없네요	-9.10762
▁오히려	-9.1079
▁뭔지	-9.10939
▁있었다	-9.10966
▁느낄	-9.1102
있고	-9.11035
▁수가	-9.11083
에선	-9.11166
▁알았다	-9.11322
▁성룡	-9.11363
이라면	-9.11425
체	-9.11439
돈	-9.11444
보니	-9.11639
구요	-9.11665
움	-9.1172
▁비디오	-9.11778
▁성	-9.11796
▁불륜	-9.11804
▁선	-9.11848
▁심	-9.11882
▁억지로	-9.11965
듯한	-9.11975
▁없	-9.12148
됨	-9.12249
▁좋은영화	-9.12274
▁좋음	-9.12297
▁언제	-9.12298
▁낫다	-9.12311
여자	-9.12331
▁포스터	-9.12429
▁장난	-9.12522
▁그리	-9.12557
씬	-9.12578
▁물	-9.12662
온	-9.12814
▁SF	-9.12887
라니	-9.1291
쓰	-9.1293
▁평점에	-9.13063
▁80	-9.13099
▁우연히	-9.13219
▁이야기를	-9.133
▁엄마	-9.13364
▁인간의	-9.13397
것같다	-9.13605
액션	-9.13714
▁총	-9.13779
건가	-9.13814
집	-9.13883
▁좋았어요	-9.13949
▁만점	-9.14001
▁극장판	-9.14022
▁파	-9.14052
다는	-9.14076
통	-9.14312
▁멜로	-9.14316
년에	-9.14382
머	-9.14487
▁돈이	-9.1457
9	-9.14695
▁지루	-9.14791
▁믿고	-9.14792
▁시절	-9.14858
▁해도	-9.14901
▁배우가	-9.1508
케	-9.15174
▁듯한	-9.15178
▁아닌가	-9.15296
▁아무것도	-9.15352
▁비슷한	-9.1539
d	-9.15634
▁액션도	-9.15659
좋은	-9.1588
별로	-9.15933
▁죽	-9.15954
많이	-9.15961
▁부족한	-9.16212
▁더럽게	-9.16506
▁이리	-9.16572
▁말고	-9.16627
매	-9.16802
볼	-9.16914
▁똥	-9.16948
▁처음으로	-9.17059
▁것이다	-9.17067
▁줄거리	-9.17155
0	-9.17171
▁배경	-9.17187
▁특유의	-9.17638
▁연출이	-9.17711
▁참고	-9.17716
▁흠	-9.17725
▁초반	-9.17752
▁ost	-9.17766
▁재미있고	-9.17774
▁앞으로	-9.17838
▁물론	-9.1784
▁동	-9.17926
잼	-9.18024
▁여주	-9.18067
▁지금까지	-9.181
▁화이팅	-9.18114
된다	-9.1825
▁이상한	-9.18405
▁코메디	-9.18442
▁만들지	-9.18459
▁알았는데	-9.18495
▁망작	-9.18576
▁이미	-9.18612
▁소리	-9.18614
▁아이들이	-9.18709
▁모습이	-9.19044
▁상황	-9.1916
될	-9.1918
잖아	-9.19265
▁입	-9.19311
▁대단하다	-9.19391
▁지금도	-9.19409
▁졸라	-9.19577
계	-9.20064
나요	-9.20111
거다	-9.20149
▁느끼게	-9.20159
▁길	-9.20196
▁분	-9.20211
▁왕	-9.20212
▁이런걸	-9.20443
♡	-9.20446
▁출연	-9.20558
▁예술	-9.20603
▁힘든	-9.20654
▁유치하고	-9.2068
▁매	-9.20781
▁재밌어	-9.20985
릴	-9.21007
기에	-9.21049
▁어렸을때	-9.211
▁굳	-9.21178
▁나와	-9.21349
▁하면	-9.21477
▁재미없고	-9.21625
놓고	-9.21633
~~~~	-9.2166
▁반전이	-9.21664
_	-9.21694
▁....	-9.21869
▁연	-9.21965
▁행복	-9.22085
▁괜히	-9.22187
▁제작	-9.22187
▁낮은	-9.22206
▁장면은	-9.22325
▁세계	-9.2235
글	-9.22461
▁지난	-9.22492
▁명작이다	-9.22516
나오는	-9.22556
▁않음	-9.22636
▁기대하고	-9.22669
▁실제	-9.22732
겠지	-9.22808
▁쳐	-9.22888
▁액션영화	-9.22899
▁저도	-9.22907
▁소설	-9.23127
되고	-9.23283
해라	-9.23299
달	-9.23395
더니	-9.2351
▁왜이리	-9.23554
▁쓰	-9.24087
▁ᄒᄒᄒ	-9.24194
있	-9.24197
었는데	-9.24206
▁뒤	-9.24217
▁입니다	-9.2423
:	-9.24273
▁어린	-9.24374
▁아니지만	-9.24387
들도	-9.2442
니다	-9.24424
▁나온다	-9.24579
슴	-9.24579
▁꿈	-9.246
▁프랑스	-9.24642
▁그렇고	-9.24696
연출	-9.24749
▁최악이다	-9.24749
이라니	-9.24811
보다는	-9.24826
에는	-9.24879
마지막	-9.24955
▁지루해	-9.24987
들에게	-9.25029
▁유치	-9.25084
▁선택	-9.25106
▁영화라	-9.25122
▁또한	-9.25142
▁시간낭비	-9.25179
▁장르	-9.25276
▁카	-9.25403
점준다	-9.25433
소리	-9.25442
▁진부한	-9.25461
▁허접	-9.25475
이냐	-9.25515
▁간	-9.25556
▁중에	-9.2557
보기	-9.25702
었던	-9.25703
▁영화보다	-9.25705
▁올	-9.25851
점짜리	-9.25984
▁첫	-9.26001
▁백	-9.26046
길래	-9.26089
같다	-9.26139
▁좋았습니다	-9.26367
대박	-9.26427
▁화려한	-9.26515
▁재밌었어요	-9.26526
테	-9.26555
별	-9.26632
하냐	-9.26823
다시	-9.26904
▁영화에서	-9.26989
▁이런거	-9.26994
▁관객	-9.27021
▁스토리에	-9.27029
▁순간	-9.27105
▁좋았고	-9.27127
을까	-9.27255
▁전체적으로	-9.27352
나는	-9.27371
▁이정도	-9.27484
만으로도	-9.27674
▁개그	-9.277
▁결혼	-9.27741
▁눈이	-9.2789
▁나올	-9.27951
▁여	-9.28042
▁마음을	-9.28043
▁나만	-9.28129
굿	-9.28373
▁열	-9.28398
을때	-9.28473
포	-9.28554
▁좋	-9.28586
했어요	-9.28601
▁않았다	-9.28664
▁잘봤습니다	-9.28738
봐라	-9.28766
▁보여준	-9.28778
▁그런데	-9.2887
▁병맛	-9.28901
▁평가	-9.28919
▁알게	-9.28984
▁목소리	-9.28989
▁허접한	-9.29037
▁같습니다	-9.29047
▁영화였습니다	-9.29229
▁먼저	-9.29233
했고	-9.29255
▁마치	-9.29311
▁쓴	-9.29412
▁손	-9.29473
▁삶을	-9.29491
뻔	-9.29555
▁무엇보다	-9.29646
▁보고나서	-9.29656
▁하는데	-9.29669
눈	-9.29938
▁치	-9.29948
▁못하고	-9.30097
▁너무나도	-9.30106
영화다	-9.3032
▁있	-9.3033
▁귀신	-9.30349
▁현재	-9.30371
▁않을	-9.3048
역시	-9.30489
능	-9.30535
▁저질	-9.30556
강추	-9.30617
추	-9.30739
남자	-9.30861
▁귀여운	-9.31005
▁소재는	-9.31037
▁인	-9.31065
▁힘	-9.31232
▁시청률	-9.31397
▁드라마를	-9.31403
................	-9.31468
▁하게	-9.31499
치고	-9.31623
이면	-9.31647
▁지금봐도	-9.3165
학	-9.31701
력	-9.31738
▁다소	-9.31985
특히	-9.32033
▁스릴	-9.32045
▁어이없는	-9.32057
▁흥행	-9.32116
▁자신의	-9.3223
▁과거	-9.32277
잡	-9.32311
보다가	-9.3234
짓	-9.32413
▁이젠	-9.32459
▁확실히	-9.32537
▁아닐까	-9.32573
▁편집	-9.32595
▁글	-9.32642
▁예상	-9.32704
▁영상미	-9.32708
▁추억	-9.32792
▁액션이	-9.32794
▁볼수	-9.3304
만한	-9.33108
는건	-9.3311
새	-9.33144
▁실화	-9.33145
▁딸	-9.3319
▁대한민국	-9.33202
에겐	-9.33372
▁보이는	-9.33413
▁왠지	-9.33432
▁카메라	-9.33445
▁있었던	-9.33471
표	-9.33529
▁연출력	-9.33581
▁어색한	-9.33667
▁있다는	-9.33712
▁코	-9.33795
▁편	-9.33838
▁머리	-9.33879
웃음	-9.3396
▁사랑이	-9.33975
▁매력적인	-9.34011
▁이영화가	-9.34013
▁이야기가	-9.34068
색	-9.34124
▁본다	-9.34129
않	-9.34158
▁부족	-9.34267
▁좋았는데	-9.34349
▁존재	-9.34526
▁같네요	-9.34555
▁그런가	-9.3459
되어	-9.34715
▁첨	-9.34734
ᅲᅲᅲ	-9.34814
▁모습을	-9.3482
▁아이	-9.34834
▁함	-9.34844
기를	-9.34875
▁요	-9.3488
천	-9.34953
▁이런게	-9.34967
▁볼만	-9.34986
▁부분이	-9.34988
▁좋았음	-9.35038
▁깊은	-9.35094
▁겁나	-9.35246
명작	-9.35407
▁왜이렇게	-9.35455
▁세상에	-9.35538
설	-9.3554
▁맛	-9.35578
봐서	-9.35707
친	-9.3583
▁킬링타임용	-9.3585
▁별루	-9.3587
▁다음	-9.3598
▁유쾌한	-9.36041
▁여자가	-9.36065
▁감사합니다	-9.36092
무슨	-9.36102
▁평론가	-9.36208
▁초딩	-9.36236
▁망	-9.36246
▁갈	-9.36259
▁아버지	-9.36259
▁생각한다	-9.36375
세요	-9.3642
▁나라	-9.36451
▁이후	-9.36457
채	-9.3652
투	-9.36571
격	-9.36697
순	-9.3672
▁매력이	-9.36729
▁나이	-9.36744
▁영화중에	-9.36773
▁순	-9.36803
▁느껴지는	-9.36808
간다	-9.36843
석	-9.36921
마다	-9.37099
▁만족	-9.37205
맨	-9.37239
▁했지만	-9.37241
▁떨어지는	-9.37243
▁순수한	-9.37246
▁온	-9.37359
▁사회	-9.37384
짐	-9.37545
▁그래픽	-9.37609
▁별로다	-9.37668
▁아놔	-9.37708
스트	-9.37958
▁ᄉᄇ	-9.37965
▁나를	-9.38017
▁리메이크	-9.38041
▁서로	-9.38042
▁대충	-9.38065
근	-9.38104
▁내용을	-9.38129
왕	-9.38167
▁공	-9.38218
▁내인생	-9.38252
▁복수	-9.38296
▁독립영화	-9.3834
▁스토리와	-9.38589
▁든다	-9.386
절	-9.3863
광	-9.38635
▁전기세	-9.38648
-_-	-9.38668
▁전에	-9.38704
▁아니면	-9.38791
~^^	-9.38823
▁역대	-9.38858
▁OST	-9.38951
▁약	-9.38989
▁눈을	-9.39017
▁아름답다	-9.39095
▁역시나	-9.39106
▁드라마가	-9.39129
거냐	-9.39159
▁드는	-9.39169
▁비추	-9.39255
▁맞는	-9.39395
▁처음이다	-9.39398
▁나오고	-9.3942
재밌	-9.39493
▁두번	-9.3957
▁마라	-9.39629
사람들	-9.39645
▁여전히	-9.39673
▁정신	-9.39775
▁나쁜	-9.40024
▁독특한	-9.40025
▁라는	-9.40102
▁성우	-9.40104
좋아	-9.40155
▁연기력이	-9.40238
▁해준	-9.40256
▁어디	-9.403
▁ᄏᄏᄏᄏᄏ	-9.40381
▁감	-9.4052
▁15	-9.4064
▁댓글	-9.40698
▁보지마세요	-9.40701
▁아닌데	-9.40728
좋다	-9.4081
▁새	-9.4084
삼	-9.40884
^	-9.40889
▁화	-9.40974
▁사람을	-9.41
이렇게	-9.41056
▁없을	-9.41098
보는데	-9.41124
▁-_-	-9.41176
더군요	-9.41177
▁무서운	-9.41216
▁양	-9.41228
▁질질	-9.41272
▁이번	-9.41273
했습니다	-9.41297
▁책	-9.41328
▁소재를	-9.41329
법	-9.4138
▁작품이	-9.41385
▁M	-9.41479
▁평범한	-9.41638
▁마무리	-9.41678
▁낭비	-9.41729
▁봤었는데	-9.418
▁좀비	-9.41834
▁신선한	-9.41865
ᄉ	-9.4197
▁있다면	-9.41993
▁늘	-9.41996
▁재미있음	-9.42067
▁볼때마다	-9.42093
하는거	-9.42133
교	-9.42196
▁감정	-9.42246
▁사는	-9.42424
(?)	-9.42487
▁난다	-9.42494
▁최	-9.42552
▁사극	-9.42719
▁<	-9.42723
▁슬프다	-9.42734
▁이유	-9.4281
허	-9.42868
▁변	-9.42931
▁저렇게	-9.42951
하여	-9.43041
월	-9.43043
▁아름답고	-9.43133
t	-9.43167
▁지루하지	-9.43241
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.43375
▁들어	-9.43402
보면서	-9.4343
▁화면	-9.43492
시리즈	-9.43492
▁평생	-9.43534
열	-9.43562
▁귀엽고	-9.43564
▁방	-9.43654
▁연기에	-9.43654
▁부분	-9.43664
끝	-9.43721
▁이유가	-9.43768
▁안되고	-9.43893
▁액션은	-9.43902
할수	-9.44088
막	-9.44097
▁그들의	-9.44165
▁끝나고	-9.4418
▁그의	-9.44303
업	-9.44401
기대	-9.44406
▁했던	-9.44445
였음	-9.44481
시간이	-9.44595
▁대작	-9.44601
▁인정	-9.44652
▁굳이	-9.44682
▁애들이	-9.44687
말이	-9.44691
▁아빠	-9.44699
욕	-9.44749
▁C	-9.44843
풍	-9.44859
▁일본영화	-9.44874
▁깊이	-9.44942
▁보는게	-9.44987
▁감동적이고	-9.45006
▁남주	-9.45122
리는	-9.45126
으니	-9.45221
행	-9.4525
▁충격	-9.45266
▁살짝	-9.4527
▁재밌었는데	-9.45305
난다	-9.45339
걸까	-9.45354
평	-9.45368
▁안하고	-9.45428
▁나서	-9.4545
▁사랑하는	-9.45574
이제	-9.45589
겠지만	-9.45643
▁통해	-9.45679
▁데	-9.45687
▁젤	-9.45699
▁잠	-9.45714
인거	-9.4576
▁기대를	-9.45888
▁촬영	-9.46006
▁음악이	-9.4601
했으면	-9.46013
한거	-9.46028
하니	-9.46197
e	-9.46237
건데	-9.46238
증	-9.46285
▁남는다	-9.46345
▁보기엔	-9.46373
▁재미없	-9.46418
▁프로	-9.46425
▁까	-9.46519
▁영화이다	-9.46689
▁과연	-9.46719
▁안됨	-9.4672
속에	-9.46805
방송	-9.46814
▁스토리를	-9.46964
▁로맨틱	-9.46979
▁되어	-9.47073
▁게임	-9.47164
▁여성	-9.47311
버린	-9.47319
백	-9.47331
▁웃음	-9.47351
가서	-9.47471
느	-9.47585
▁연기와	-9.47596
=	-9.47624
▁짜증나는	-9.47683
▁졸	-9.47737
▁상영	-9.4777
거임	-9.47898
▁수준이	-9.47974
▁그럭저럭	-9.48092
▁공감이	-9.48114
▁가진	-9.48168
척	-9.48229
▁기분이	-9.48242
▁해주는	-9.48262
▁형	-9.48354
▁b	-9.48369
처음	-9.48384
▁추천합니다	-9.48409
▁잘만든	-9.48416
▁cg	-9.48611
했	-9.48655
▁분명	-9.48713
▁만들어진	-9.48837
▁생각합니다	-9.48923
▁잼있게	-9.4903
▁영화지만	-9.49136
지금	-9.49188
▁나왔으면	-9.49225
@	-9.49348
▁아닌듯	-9.49379
▁프로그램	-9.49415
놈	-9.4943
▁아들	-9.49469
내요	-9.49515
▁열심히	-9.49584
▁처음엔	-9.49608
메	-9.4964
▁만들었다	-9.49654
수가	-9.49659
일까	-9.49691
▁몰입이	-9.49869
▁고민	-9.49962
▁되었다	-9.50029
도록	-9.50164
▁군대	-9.50211
▁있지	-9.50212
전개	-9.50285
▁보고싶다	-9.50295
▁감상	-9.50406
▁봤다가	-9.50416
▁범죄	-9.50421
▁같음	-9.50454
▁티비에서	-9.50484
▁재미없네	-9.50586
▁아까워	-9.50617
▁그래	-9.50633
▁보시길	-9.50638
▁재밌습니다	-9.50848
▁같아	-9.50858
▁봐	-9.50888
▁뮤지컬	-9.50933
▁더이상	-9.50933
환	-9.51054
▁많다	-9.51078
▁밑에	-9.51113
권	-9.51198
▁아저씨	-9.51219
▁완성도	-9.51331
▁의미	-9.51334
▁악	-9.51377
▁다만	-9.51434
▁둘	-9.51507
▁주인공의	-9.51523
▁등장	-9.51593
▁명	-9.51672
짜	-9.51714
▁진행	-9.5174
▁봤으면	-9.5175
▁높다	-9.51782
이며	-9.51991
▁영화보고	-9.51995
▁연애	-9.52068
▁진심으로	-9.521
▁팬	-9.52283
▁예쁜	-9.52321
▁인물	-9.52346
▁용	-9.52364
▁심리	-9.5242
배우들	-9.52422
재미없다	-9.52582
▁생각나는	-9.52593
없	-9.52729
억	-9.52848
▁사랑에	-9.5285
▁재미를	-9.52934
▁속편	-9.53075
▁휴	-9.5316
▁생	-9.53233
▁말로	-9.53287
ᄍᄍ	-9.53323
▁질	-9.53339
▁외	-9.53396
▁삶	-9.53425
▁드라마는	-9.5344
▁볼만함	-9.53453
▁크게	-9.53518
딸	-9.5352
▁타	-9.53536
▁한편	-9.53632
????	-9.53683
규	-9.53704
▁남을	-9.53721
▁이유는	-9.53851
빠	-9.53885
나라	-9.5389
하는게	-9.53949
▁몸	-9.54055
▁이정도면	-9.54186
▁되게	-9.54217
반전	-9.54232
어야	-9.54263
▁역사	-9.5428
점주는	-9.54316
브	-9.54342
급영화	-9.54396
ᄒᄒᄒ	-9.54429
▁노출	-9.54557
▁완벽	-9.54561
▁그다지	-9.54565
마저	-9.5459
였는데	-9.54605
▁아오	-9.54702
▁끝나	-9.54925
승	-9.55
▁몰입	-9.55022
사람이	-9.55039
▁행동	-9.5507
▁필요없다	-9.55081
▁추억의	-9.55147
▁감성	-9.5525
감독이	-9.55268
▁다큐멘터리	-9.5528
▁아는	-9.55369
▁19	-9.55525
▁쉽게	-9.55567
▁긴	-9.55625
쯤	-9.55638
▁유치함	-9.55666
없어	-9.55666
▁깨	-9.55677
▁싫다	-9.55697
▁토	-9.55796
▁필요없는	-9.55813
▁여러	-9.55892
▁없지만	-9.55921
▁훨	-9.55961
▁삶의	-9.55972
▁볼수록	-9.56023
b	-9.56028
▁감동과	-9.5607
▁설명	-9.5609
▁나중에	-9.56098
▁만큼	-9.56162
▁어제	-9.56178
커	-9.56254
▁좋았던	-9.56256
▁한계	-9.56261
꼭	-9.56301
▁중간중간	-9.56334
▁재미있	-9.56409
▁지루해서	-9.56414
처	-9.56455
▁디즈니	-9.56611
▁배우의	-9.56787
▁재미있네요	-9.56825
▁소재가	-9.56857
▁아쉬움	-9.56895
하면서도	-9.56972
▁가볍게	-9.57067
▁제목이	-9.57105
▁정치	-9.57114
▁호	-9.57154
성이	-9.5718
▁비주얼	-9.57254
복	-9.57315
▁좋습니다	-9.57429
▁일상	-9.57437
▁엉성한	-9.57628
▁소름	-9.57652
진다	-9.57679
▁보고싶은	-9.57761
▁나에게	-9.57958
았	-9.57974
▁실	-9.58109
▁있나	-9.58141
가지고	-9.58148
철	-9.58153
▁주인공들	-9.58192
▁봐야할	-9.58229
거같다	-9.58275
이에요	-9.58299
▁나오	-9.58358
▁가서	-9.58441
▁끝나는	-9.58558
▁못했다	-9.58573
애니	-9.58595
▁관계	-9.58749
▁소재로	-9.5879
▁언제나	-9.58791
▁이건뭐	-9.58905
죽	-9.58931
코미디	-9.59063
▁살인	-9.59077
▁12	-9.59143
▁글쎄	-9.59167
▁몰라도	-9.59235
▁영웅	-9.59253
드라	-9.59295
나서	-9.59422
이상	-9.59436
퍼	-9.59735
▁암	-9.59739
야지	-9.59791
▁비교	-9.59879
▁힘들	-9.59904
재밌다	-9.59918
▁분들	-9.59988
▁우리가	-9.59989
▁역	-9.59999
▁좋아서	-9.60113
락	-9.60155
▁메시지	-9.60249
n	-9.60309
일뿐	-9.60324
분들	-9.60355
하세요	-9.60436
▁그러	-9.60491
&	-9.60554
▁영화냐	-9.60579
▁ᄃᄃ	-9.60621
▁이연걸	-9.60673
▁있게	-9.60724
▁찍은	-9.60838
▁ᅮ	-9.60904
빈	-9.61046
▁사람의	-9.61107
▁포	-9.61142
▁슬프고	-9.6117
▁그럼	-9.61185
린다	-9.61199
아깝다	-9.61257
▁천	-9.61283
진심	-9.6138
▁싸구려	-9.6142
▁되지	-9.61516
▁범인	-9.6152
▁마세요	-9.61548
▁어릴적	-9.61675
▁건지	-9.61678
들어	-9.61711
준다	-9.61831
▁예고편	-9.61835
약	-9.61847
▁청춘	-9.61914
▁세상	-9.61955
분이	-9.61961
▁최근	-9.61961
네여	-9.61973
▁위	-9.61998
▁좋을	-9.62208
▁재밋	-9.62228
음악	-9.62259
▁경찰	-9.62318
▁확	-9.62333
것이다	-9.62362
언	-9.62367
▁않게	-9.62389
▁가끔	-9.62459
다면	-9.62473
▁만들고	-9.62479
최악	-9.62482
▁점수를	-9.62495
▁다시한번	-9.6264
▁이제야	-9.62642
▁올해	-9.62662
▁연출도	-9.62735
▁아깝지	-9.62774
▁불구하고	-9.62818
베	-9.62912
▁떠나	-9.62982
▁있습니다	-9.63112
▁;;	-9.63114
▁멋지다	-9.63117
것은	-9.63146
▁게이	-9.63225
▁정말로	-9.63341
▁하면서	-9.63391
츠	-9.63391
ᄆ	-9.63394
▁생애	-9.63432
▁사랑스러운	-9.63468
▁달	-9.63505
주고	-9.63553
▁뛰어난	-9.63598
▁표절	-9.63686
▁40	-9.63695
▁만든다	-9.63763
▁반전도	-9.63834
▁음악도	-9.63866
한번	-9.63977
▁하네요	-9.64012
▁캐릭터들	-9.64017
▁시선	-9.64059
▁진정	-9.64187
▁인생을	-9.64226
속에서	-9.64306
▁예전	-9.64307
▁재밌네	-9.64335
;;;;	-9.64343
정도로	-9.64373
▁웃기고	-9.64374
▁어려운	-9.64382
▁평이	-9.64458
▁사건	-9.6451
▁낮아서	-9.64635
▁말을	-9.64659
▁무지	-9.6477
실망	-9.64811
하던	-9.64825
▁쫌	-9.64951
▁관심	-9.64957
y	-9.64958
▁둘다	-9.65002
▁없나	-9.65092
까진	-9.65141
▁A	-9.6515
,,,,	-9.65213
▁홍콩	-9.65215
▁드럽게	-9.65233
▁스타일	-9.65255
▁감탄	-9.65267
올	-9.65322
▁산으로	-9.65339
▁딱히	-9.65367
해지는	-9.65537
▁유머	-9.65569
내용이	-9.65577
▁덜	-9.65583
나온	-9.65672
목	-9.65698
노잼	-9.65709
▁아름다움	-9.65795
▁죄다	-9.65801
▁표현한	-9.65845
▁살아	-9.65967
▁그걸	-9.66041
련	-9.66048
▁느와르	-9.66095
▁재밌었음	-9.66097
봐야	-9.66115
▁볼만하다	-9.66123
▁짜	-9.66128
▁봣는데	-9.66133
▁기본	-9.66158
▁몸매	-9.66189
▁단순	-9.6619
▁천재	-9.66279
▁흥미진진	-9.66415
걸로	-9.66517
▁바보	-9.66585
▁써	-9.66587
출	-9.66642
끼	-9.66693
▁성공	-9.66702
말고	-9.66785
▁사랑과	-9.66888
♥♥	-9.66913
▁어찌	-9.66914
▁시대	-9.66957
▁알아	-9.66969
▁재미있었다	-9.66991
드는	-9.67002
찬	-9.67008
▁꼴	-9.67046
▁잔인한	-9.67129
하긴	-9.67287
▁네	-9.67303
▁극장	-9.67343
치는	-9.67456
▁70	-9.67473
▁어머니	-9.67473
▁쵝오	-9.67492
씨가	-9.67536
▁쓰래기	-9.67586
▁인간이	-9.67634
▁같	-9.67669
웃	-9.67669
▁당	-9.67678
▁결말은	-9.67811
봣는데	-9.67817
▁어이가	-9.67892
▁시간을	-9.67913
좋	-9.67936
▁몰입해서	-9.67947
써	-9.67968
▁관람	-9.68007
▁힘들다	-9.68047
염	-9.68084
▁눈물을	-9.6817
에대한	-9.68184
얘기	-9.68206
▁좀더	-9.68235
▁리	-9.68287
▁악역	-9.68374
▁되고	-9.68441
▁짜증나	-9.6847
▁삼	-9.68508
▁있어요	-9.68564
주의	-9.68602
여서	-9.68612
▁산	-9.68708
때마다	-9.68825
▁결말도	-9.68882
▁집에서	-9.68882
▁보았다	-9.68932
▁리뷰	-9.68963
인가요	-9.69001
▁먹	-9.69092
▁주제	-9.69122
▁탄탄한	-9.69178
아이	-9.69221
a	-9.69367
였습니다	-9.69379
에서는	-9.69442
▁나옴	-9.6946
▁상상	-9.69464
▁병	-9.69509
ᄀ	-9.69636
▁옛날에	-9.69661
쿠	-9.69684
▁단순한	-9.69687
▁방금	-9.69713
▁괴물	-9.69763
▁처	-9.69782
침	-9.69824
년전에	-9.6985
슨	-9.69936
▁아직까지	-9.69947
슬	-9.69967
스럽다	-9.70021
▁몇번을	-9.70068
▁재미없어요	-9.70079
▁뻔하고	-9.70095
▁현실적인	-9.7011
으나	-9.70117
▁통	-9.70137
편보다	-9.70145
c	-9.70206
▁노력	-9.70206
지루	-9.70294
▁하는지	-9.70356
▁느끼는	-9.70358
▁보니까	-9.70362
▁답답	-9.70411
▁교훈	-9.70421
▁흔한	-9.70436
▁떠나서	-9.70488
께	-9.70519
▁초반에	-9.70538
던지	-9.70602
▁생각해	-9.70636
다른	-9.7072
▁느낌을	-9.70723
▁동화	-9.70749
▁제작비	-9.70759
ᄏᄏᄏᄏᄏ	-9.70783
먹	-9.70859
▁않아	-9.70972
▁짓	-9.70976
▁+	-9.70991
으며	-9.71138
▁헐리우드	-9.71148
▁남자가	-9.71151
▁시대를	-9.71163
▁시도	-9.71204
딱	-9.71221
들과	-9.7125
프로	-9.71361
▁독	-9.71365
▁무엇을	-9.71391
작가	-9.7145
있어	-9.71471
▁지금은	-9.71578
졌다	-9.71604
더만	-9.71643
▁무섭다	-9.71699
▁이후로	-9.71709
범	-9.71725
▁집중	-9.7179
먼	-9.71891
어도	-9.71892
거리	-9.71903
▁부터	-9.71947
쉬	-9.71963
려는	-9.72006
▁장면에서	-9.7201
▁웃긴	-9.7204
▁벌써	-9.72104
▁고전	-9.72203
▁많	-9.72243
▁생각없이	-9.72258
▁멍청한	-9.72264
▁단지	-9.72266
가족	-9.72279
▁같아서	-9.72325
▁작가가	-9.72326
▁모든게	-9.72333
."""	-9.72403
▁와우	-9.72417
▁재밋게	-9.72469
▁발로	-9.72517
▁즐겁게	-9.7254
▁작품성	-9.72552
▁대단	-9.72582
▁압권	-9.72627
▁레전드	-9.72665
▁베스트	-9.72666
▁잔잔하고	-9.72691
▁배우들도	-9.727
외	-9.72763
▁어쩔	-9.72808
▁돌려	-9.72827
▁희망	-9.72864
▁중간	-9.72932
▁누구나	-9.72952
▁않지만	-9.73023
▁그렇다	-9.73247
▁싶네요	-9.73339
▁위대한	-9.73392
▁관	-9.73441
름	-9.73575
점준	-9.73576
햇	-9.73621
▁광고	-9.73665
▁추	-9.73681
▁재밋다	-9.73807
▁줌	-9.73858
번째	-9.73878
적이고	-9.739
▁한데	-9.73941
▁눈에	-9.74006
는걸	-9.7401
▁짱짱	-9.74085
r	-9.74086
▁"""""""	-9.74166
▁안보고	-9.7418
▁귀	-9.74192
▁젊은	-9.7424
▁알바들	-9.74252
▁표정	-9.74277
▁유쾌하고	-9.7428
더라구요	-9.74304
였던	-9.74349
▁패	-9.74475
추천	-9.74512
맛	-9.74533
▁북한	-9.74534
▁말하는	-9.74534
▁보인다	-9.74728
▁죽음	-9.74739
을듯	-9.7478
▁우정	-9.74794
▁유명한	-9.74806
▁극	-9.74876
해주는	-9.74899
있음	-9.74904
▁ᄋᄋ	-9.74914
▁개판	-9.7492
▁이런영화가	-9.74926
▁여운	-9.74978
▁능력	-9.7502
k	-9.75047
스런	-9.75112
▁싫어	-9.75123
리가	-9.75142
습	-9.75175
었음	-9.75196
뜨	-9.7521
▁에휴	-9.75257
ᄃᄃ	-9.75259
▁안타깝다	-9.75276
▁미화	-9.75286
▁성장	-9.75287
▁저예산	-9.75321
▁시트콤	-9.75346
인것	-9.75422
차라리	-9.75453
각	-9.75482
▁맨날	-9.75531
▁단연	-9.75547
▁속에	-9.75548
▁이해할	-9.75564
▁영화에요	-9.75648
▁아이돌	-9.75727
▁허세	-9.75858
▁수도	-9.75886
아님	-9.75933
맞	-9.75954
▁웃겨	-9.75986
▁급	-9.76085
▁한참	-9.76115
도없고	-9.76236
내용도	-9.763
▁생각하고	-9.76357
▁높아	-9.76375
▁있네요	-9.76395
▁섹스	-9.76428
계속	-9.76471
▁있으면	-9.7661
좋고	-9.7665
▁현실성	-9.76674
▁빼고	-9.76697
▁멋있다	-9.7674
▁거지	-9.76786
들아	-9.76873
보세요	-9.77001
▁빠져	-9.77033
▁모르겠고	-9.77077
봤던	-9.7719
틀	-9.77266
엇	-9.7728
u	-9.77283
▁힘이	-9.77295
▁웃음이	-9.77307
▁연속	-9.77323
혀	-9.77398
▁티	-9.77425
덕	-9.77445
▁끝이	-9.77474
최고의	-9.77474
▁이거보고	-9.77612
▁대사가	-9.77663
▁폭력	-9.77681
▁으	-9.77709
셨	-9.77723
▁ᅲᅲᅲ	-9.77747
▁보고나면	-9.77833
손	-9.77859
▁후반부	-9.77917
기가	-9.77932
▁하나하나	-9.77941
잉	-9.77948
T	-9.77969
▁문	-9.7799
▁드	-9.77998
▁울었다	-9.78093
▁음악과	-9.78115
었	-9.78209
언니	-9.78211
하라	-9.78229
에요	-9.78273
함을	-9.78297
▁무척	-9.78301
▁메	-9.78312
▁당시에	-9.78315
▁무비	-9.78318
▁희생	-9.78363
▁그렇다고	-9.78422
▁여행	-9.78434
▁즐거운	-9.78509
▁이쁘고	-9.78514
오빠	-9.78516
▁느낄수	-9.786
▁헐리웃	-9.78608
▁최고입니다	-9.78647
▁보여주	-9.78655
▁제작진	-9.78664
일본	-9.78738
▁의도	-9.78792
한데	-9.78858
▁동물	-9.78919
▁꿈을	-9.78947
▁로봇	-9.79049
되지	-9.79057
▁없는데	-9.79072
▁성인	-9.79102
▁유치하다	-9.79127
▁가지	-9.7913
▁인기	-9.79143
지고	-9.79174
▁의외로	-9.79178
▁포장	-9.7922
평점이	-9.79243
▁따뜻해지는	-9.79246
▁필요한	-9.79256
▁영화였어요	-9.79265
▁개연성이	-9.79305
▁용서	-9.79353
만화	-9.79372
▁작품을	-9.79406
▁에피소드	-9.79432
▁미드	-9.79484
결	-9.79506
▁생각하는	-9.79572
▁잊지	-9.7961
찌	-9.7963
▁못할	-9.79685
▁죽는	-9.79694
▁에로	-9.79713
▁[	-9.79728
쇼	-9.79731
아닌	-9.79874
▁굿굿	-9.79888
다운	-9.79888
▁the	-9.79982
▁우와	-9.80032
▁제로	-9.80033
는것	-9.80097
▁접	-9.80132
▁해야	-9.80134
▁잡	-9.80246
▁일이	-9.80299
▁인생의	-9.80303
▁007	-9.80333
"""""""	-9.80346
▁50	-9.80347
▁덕분에	-9.80386
▁아쉽네요	-9.8043
▁재미있었어요	-9.80434
술	-9.80545
▁맞	-9.80563
벌	-9.80579
▁이쁘다	-9.8063
였	-9.80678
▁레	-9.80701
▁울고	-9.80753
돌	-9.80799
▁팔	-9.80859
많은	-9.8087
▁자연	-9.80886
▁왜케	-9.80933
▁쩐다	-9.81015
▁신선하고	-9.81088
▁좋게	-9.81109
▁돌	-9.81182
▁그녀	-9.8126
▁그린	-9.81295
▁짝퉁	-9.81308
▁벌	-9.81337
귀	-9.81344
▁티비	-9.81414
▁지루할	-9.81478
▁작품이다	-9.81489
니깐	-9.81554
▁인상	-9.81557
탈	-9.8156
▁봤더니	-9.81605
▁긴장감도	-9.81692
런	-9.81693
▁호러	-9.81698
▁스타	-9.81749
만으로	-9.81786
곤	-9.8182
▁잊혀지지	-9.81837
▁여기서	-9.81842
▁동안	-9.81963
품	-9.82079
▁모르겠지만	-9.82088
▁투	-9.82149
▁조합	-9.82171
▁진실	-9.82224
▁학교에서	-9.82237
▁지루했다	-9.8227
▁말하고	-9.82374
m	-9.8239
▁좋지만	-9.82414
▁나오면	-9.82447
독	-9.82494
▁경	-9.82509
▁흐름	-9.82598
▁답	-9.82607
인생	-9.82626
▁영국	-9.82638
▁안되	-9.8264
애들	-9.82686
▁작은	-9.82695
▁흥미로운	-9.82705
▁박수를	-9.82743
받	-9.8275
▁몰입감	-9.82752
▁더불어	-9.82755
▁펑펑	-9.82789
▁암튼	-9.82866
........	-9.82911
▁현대	-9.82959
▁감정을	-9.82984
곡	-9.82994
만든	-9.83015
▁없었던	-9.83031
▁어휴	-9.83053
쪽	-9.83136
스타	-9.8318
놈들	-9.8319
편을	-9.83248
하구	-9.83277
▁퀄리티	-9.83354
▁빼고는	-9.83501
윤	-9.83515
▁부족하다	-9.83558
▁좋았지만	-9.83565
동안	-9.8362
▁어색	-9.83622
▁카리스마	-9.83692
따라	-9.8373
하다가	-9.83742
▁더러운	-9.83752
▁순수	-9.83775
영상	-9.83813
▁홍보	-9.83834
▁종교	-9.83858
▁외모	-9.83929
▁13	-9.8399
▁이쁜	-9.83995
▁끝내	-9.84015
합	-9.84021
▁버	-9.84123
ᄂ	-9.84134
밀	-9.84176
▁않나	-9.84177
공포	-9.84188
x	-9.84216
암	-9.8423
연기가	-9.84287
▁까지	-9.84288
했네요	-9.84366
나오	-9.8445
▁직접	-9.84537
▁주성치	-9.84561
▁동생	-9.8457
▁지루하게	-9.84582
겠네	-9.84615
▁나가	-9.84648
한국	-9.84663
▁담	-9.84676
잇	-9.84705
▁맨	-9.84728
▁사랑은	-9.84763
▁아이가	-9.84795
칠	-9.84799
본다	-9.84843
▁나쁘지	-9.84857
시킨	-9.84879
시절	-9.84908
▁사랑의	-9.85011
책	-9.85028
갑	-9.85031
▁뻔	-9.85102
▁간다	-9.85105
록	-9.85135
▁먼	-9.85148
▁말할	-9.8525
재밌음	-9.85291
▁의심	-9.85331
직	-9.85359
▁못해	-9.85363
함이	-9.85447
▁시사회	-9.85479
▁좋았으나	-9.85494
대사	-9.85508
▁김기덕	-9.85584
▁보길	-9.85758
없네	-9.8577
▁역대급	-9.85773
기엔	-9.85805
▁집	-9.85806
필	-9.85822
▁:	-9.85826
이었음	-9.85857
▁뭐라	-9.85868
▁손발이	-9.85868
▁완전히	-9.85873
▁못한다	-9.85883
▁라고	-9.85894
잔	-9.85899
연기도	-9.85927
▁원작의	-9.85977
▁의미를	-9.85991
▁안돼	-9.86042
했는지	-9.86051
▁식	-9.8606
▁누구	-9.8611
플	-9.86132
▁찍	-9.86133
▁본다면	-9.86152
씩	-9.86168
▁유쾌	-9.86181
▁다룬	-9.862
제발	-9.86224
▁어린이	-9.86325
한다는	-9.86328
20	-9.86356
찍	-9.86362
이니	-9.86395
▁역할	-9.86397
훈	-9.86471
▁기대했는데	-9.86576
▁고양이	-9.86718
▁사이	-9.86719
▁좋겠어요	-9.86754
▁이유를	-9.86768
▁뇌	-9.86832
ᄃ	-9.86859
▁없지	-9.8696
스릴러	-9.86989
숙	-9.86999
▁실제로	-9.86999
▁딴	-9.87086
하는지	-9.87102
답	-9.87133
▁지나치게	-9.87135
▁18	-9.87169
▁그림	-9.87248
▁웃기지도	-9.87286
▁남자의	-9.87343
l	-9.87425
▁게다가	-9.87451
▁싸이코	-9.87459
지마라	-9.87485
요즘	-9.87495
▁연기력도	-9.87511
▁꼬	-9.87515
▁끝난	-9.87523
전에	-9.87554
▁삶에	-9.87566
▁쓰레기다	-9.87599
▁영화인듯	-9.87601
싸	-9.87616
변	-9.87657
▁넘치는	-9.8769
▁행복한	-9.87698
시키는	-9.87724
▁춤	-9.87798
청	-9.87806
▁상상력	-9.87913
▁조폭	-9.87941
패	-9.87944
이자	-9.87965
▁목	-9.88073
▁지구	-9.88116
▁잼있다	-9.88144
▁견자단	-9.88149
▁웃김	-9.88249
▁죽은	-9.88298
▁푹	-9.88329
▁엉망	-9.88371
씨의	-9.88401
▁느껴진다	-9.88415
하자	-9.88485
▁베	-9.88517
세기	-9.88517
▁낮	-9.88606
그런	-9.88612
익	-9.88663
▁문화	-9.88815
▁이어	-9.88832
▁평점보고	-9.88839
▁보며	-9.8886
▁뿐이다	-9.88996
첨	-9.89083
▁진부하고	-9.89122
C	-9.89123
f	-9.89161
▁국민	-9.89165
▁똑같은	-9.89196
▁갑	-9.89243
▁않을까	-9.89291
되서	-9.89326
싶다	-9.8938
량	-9.89439
▁답답한	-9.89497
것을	-9.89522
▁보여준다	-9.89545
▁스케일	-9.8957
▁모르게	-9.89634
▁재밌다고	-9.8966
▁많고	-9.89701
령	-9.89755
▁빈	-9.89784
낸	-9.89817
▁드립니다	-9.89824
총	-9.89864
수록	-9.89869
▁중요한	-9.89888
앙	-9.89891
▁학교	-9.89897
영화임	-9.89901
]	-9.89912
▁법	-9.8998
▁잊을	-9.89999
이라서	-9.90025
▁조연	-9.9003
그래서	-9.90041
▁싶은데	-9.90055
ᅡ	-9.90084
휴	-9.90121
무비	-9.90139
▁몇몇	-9.9014
엉	-9.9023
▁느끼	-9.90231
▁좋아해서	-9.90255
한영화	-9.90357
▁관한	-9.90381
▁하는거	-9.90401
만들어	-9.90443
버렸다	-9.90464
향	-9.90494
▁감동적	-9.90515
그러	-9.90569
자가	-9.90575
에서도	-9.90586
이걸	-9.90595
▁사랑이야기	-9.90596
▁스스로	-9.9063
▁가슴에	-9.90744
새끼	-9.90779
▁현	-9.90814
▁훈훈한	-9.90977
▁자유	-9.91016
▁전작	-9.91099
▁착한	-9.91102
있는데	-9.91128
주세요	-9.9115
▁잠깐	-9.9117
▁들었다	-9.91194
주인공	-9.91241
▁됨	-9.91246
같음	-9.91283
▁감동적이	-9.91288
▁메세지	-9.91299
존	-9.91346
인간	-9.91395
▁없다는	-9.91428
▁레알	-9.91431
▁자살	-9.91441
▁질리지	-9.91541
결말	-9.91556
▁무섭지도	-9.91653
▁대해서	-9.91757
▁긴장감이	-9.91834
▁감동적이다	-9.91863
빨	-9.92133
몰	-9.92151
캐릭터	-9.92175
와는	-9.92179
.......	-9.92205
▁싶어	-9.92288
▁숨	-9.92307
▁젠장	-9.92328
노래	-9.92369
땐	-9.92389
나와서	-9.9239
▁좋아하는데	-9.92414
있네	-9.92442
▁괜찮은데	-9.92472
▁남녀	-9.92472
▁달리	-9.92505
지않고	-9.92524
▁주기	-9.92576
▁리얼	-9.92613
▁많아	-9.92672
▁원작이	-9.92704
▁있던	-9.92724
▁여자들	-9.92739
모습	-9.92803
▁재미와	-9.92825
▁그녀의	-9.92835
▁청소년	-9.92868
였어요	-9.92881
▁개막장	-9.92942
▁속에서	-9.92942
▁밤	-9.92954
▁기자	-9.93024
▁추억이	-9.93032
▁나오지	-9.93051
팬	-9.93061
▁뒤로	-9.93098
엄마	-9.93154
▁포르노	-9.93191
▁왠만하면	-9.93219
아서	-9.93292
▁보려고	-9.93307
.........	-9.93366
▁한국영화는	-9.93397
▁그거	-9.93526
▁어렸을	-9.93538
▁기대안하고	-9.93633
▁끌어	-9.93691
▁바람	-9.93711
꼬	-9.9375
지않	-9.93762
들만	-9.93788
▁전개도	-9.93828
▁케이블	-9.93859
▁노답	-9.93876
▁하나의	-9.93967
▁소중한	-9.93977
▁재밌던데	-9.93985
▁웃기다	-9.94032
▁못함	-9.94034
오늘	-9.94059
▁이제서야	-9.94076
▁힐링	-9.94087
▁그렇지	-9.94155
돼	-9.94166
막장	-9.94197
얼	-9.94248
!!!!!	-9.94253
▁후반	-9.94255
▁막판에	-9.94325
▁밥	-9.94349
점줌	-9.94452
블	-9.94454
▁있는지	-9.94534
▁싸	-9.94541
▁잔	-9.94568
▁홍콩영화	-9.94614
▁반성	-9.94633
OOO	-9.94646
▁빠	-9.94653
▁화가	-9.94705
▁받을	-9.94731
영화중	-9.94732
▁태	-9.94747
현실을	-9.94779
▁감히	-9.94809
▁우리의	-9.94812
▁보여주고	-9.94818
보는내내	-9.94825
사람은	-9.94868
▁사기	-9.94879
우리	-9.949
▁DVD	-9.94997
하려는	-9.95002
▁한심한	-9.95063
하신	-9.95102
▁국내	-9.95109
▁점수가	-9.95112
▁앞으로도	-9.95177
만이	-9.952
▁뜻	-9.95216
▁악마	-9.95288
▁있었지만	-9.95361
▁개뿔	-9.95368
만의	-9.95384
▁디	-9.95421
▁금	-9.95457
▁하루	-9.95461
▁자막	-9.95501
▁짜증난다	-9.95561
▁니	-9.95574
▁작가님	-9.95606
▁대화	-9.95651
겠	-9.95695
편도	-9.95899
▁심하게	-9.95901
▁시각	-9.95919
와서	-9.96018
이였다	-9.96041
던가	-9.96086
▁말도안되는	-9.96115
▁없어요	-9.96177
▁욕망	-9.96185
▁살고	-9.96203
▁치고	-9.96315
장면이	-9.96362
▁할까	-9.96384
▁잼있어요	-9.96403
▁나왔다	-9.96416
▁할머니	-9.96416
▁모두가	-9.96422
▁보여	-9.96527
▁죽이는	-9.96586
▁윤	-9.96617
▁경험	-9.96648
▁의리	-9.96671
좋아요	-9.96679
▁전달	-9.96725
씬은	-9.96758
▁생각함	-9.96767
▁자신이	-9.96838
만드는	-9.96886
▁반개도	-9.96995
개봉	-9.97067
▁볼거리	-9.97071
▁어린시절	-9.97091
▁있구나	-9.97219
▁장르가	-9.97222
▁무술	-9.97237
▁보았습니다	-9.9727
▁발견	-9.97439
▁왜이래	-9.97523
▁묘사	-9.97595
▁인해	-9.97598
▁받아	-9.97599
▁설마	-9.97606
봐요	-9.9765
▁황당	-9.9768
▁할수	-9.97694
▁이하	-9.97829
영화라고	-9.9789
▁트	-9.97896
▁포기	-9.97962
징	-9.97978
였어	-9.98003
▁비판	-9.98043
▁아마	-9.98073
어떻게	-9.98085
점이다	-9.9809
▁신기	-9.98101
▁패러디	-9.98152
▁재미없게	-9.98184
▁보통	-9.98186
▁쩝	-9.98191
▁우리는	-9.98246
년도에	-9.98264
▁최초	-9.98323
▁본방사수	-9.98361
▁정의	-9.98482
▁영화보면서	-9.98508
부작	-9.98597
▁흑인	-9.98611
?!	-9.98612
▁세상을	-9.98681
임에도	-9.98686
봤음	-9.98686
나고	-9.98757
▁I	-9.98785
중의	-9.98791
▁소름이	-9.988
힐	-9.98808
시작	-9.98813
▁비디오로	-9.98825
▁형님	-9.98867
▁어른	-9.98902
ᅲᅲᅲᅲ	-9.98958
거같은데	-9.98968
▁알수	-9.99025
한듯	-9.99033
▁깨닫게	-9.99047
깨	-9.99066
▁영원히	-9.9908
료	-9.99091
▁않네요	-9.99092
빵	-9.99105
였고	-9.99138
▁11	-9.99175
▁거짓말	-9.99212
▁죽는줄	-9.99281
▁스트레스	-9.99299
▁설	-9.99327
▁영어	-9.9933
▁캐릭터가	-9.99369
▁진리	-9.99473
▁떨어진다	-9.99528
하지도	-9.99531
마지막에	-9.99533
▁흥미	-9.99549
한다고	-9.99571
적이	-9.99585
▁아픈	-9.99589
른	-9.99609
▁먹고	-9.99632
▁피해자	-9.99656
▁고생	-9.99762
율	-9.9979
도아니고	-9.99868
▁빼	-9.9989
보자	-9.99934
▁생각하면	-9.99944
늘	-9.99975
친구	-9.99988
감독님	-10.0001
▁망한	-10.0005
▁관객을	-10.0007
알바	-10.0009
▁자주	-10.0011
▁탑	-10.0012
▁처럼	-10.0013
문제	-10.0014
▁오바	-10.0016
아주	-10.0018
▁눈빛	-10.0019
▁작품은	-10.0019
링	-10.0019
▁명작입니다	-10.0032
었습니다	-10.0036
립	-10.0045
편의	-10.0046
▁이해하기	-10.0053
줌	-10.0054
기분	-10.0054
▁감동의	-10.0055
할까	-10.006
있어서	-10.0066
▁위해서	-10.0067
▁칼	-10.0077
형님	-10.0078
▁그럴	-10.0081
▁자신을	-10.0087
▁특별한	-10.0092
짜증나	-10.0092
거라	-10.0102
했나	-10.0103
▁무협	-10.0104
▁누군가	-10.0104
▁배우를	-10.0107
개도	-10.0107
하려고	-10.011
▁마이클	-10.0116
▁겨우	-10.0128
▁만나	-10.013
▁사진	-10.013
일이	-10.0131
났다	-10.0132
▁정도의	-10.0139
▁단어	-10.014
그리	-10.0144
을텐데	-10.0145
▁유명	-10.0146
▁취향	-10.0148
▁나왔	-10.0149
▁생각나서	-10.016
▁가치가	-10.0162
▁할말이	-10.0163
▁분들은	-10.0164
▁극치	-10.0164
▁크리스마스	-10.0165
▁바라	-10.0168
▁조작	-10.0169
▁그건	-10.0177
▁웃고	-10.0179
싶	-10.0183
▁웃	-10.0188
머리	-10.0188
▁필름	-10.0192
텐데	-10.0194
▁알겠는데	-10.02
▁대놓고	-10.0203
▁멀	-10.0211
▁문제가	-10.0212
▁있었는데	-10.0213
▁가치	-10.0213
년만에	-10.0216
응	-10.0217
▁여러가지	-10.0218
송	-10.0222
시간에	-10.0224
▁만든영화	-10.0225
▁보지마라	-10.0228
▁잔뜩	-10.023
▁모험	-10.023
사는	-10.0235
▁척	-10.0235
▁영화관	-10.0239
황	-10.0241
▁영상이	-10.0242
▁느꼈다	-10.0245
▁다르다	-10.0248
배경	-10.0248
려서	-10.0251
혹은	-10.0255
넹	-10.0259
▁남편	-10.0272
▁재난영화	-10.0275
좋아하는	-10.0283
▁훌륭하다	-10.0288
▁비극	-10.029
▁왠	-10.0292
▁듣고	-10.0294
▁출연진	-10.0299
▁미래	-10.0302
빼고	-10.0304
▁무엇인지	-10.0307
▁도전	-10.0314
▁노래도	-10.0317
▁악당	-10.0317
▁비하면	-10.0324
▁슬픔	-10.0324
▁못하다	-10.0325
▁엉성	-10.0327
편에	-10.0328
▁억지스러운	-10.033
▁쓰레기같은	-10.0333
취	-10.0335
▁죽이고	-10.0335
▁해석	-10.0336
▁시걸	-10.0336
셔	-10.0339
▁안타까운	-10.0341
앗	-10.0341
겁니다	-10.0348
났	-10.0351
▁분위기가	-10.0351
높	-10.0351
▁감정이	-10.0351
솔직히	-10.0353
▁최근에	-10.0356
▁국가	-10.0357
▁만들다니	-10.0358
▁없습니다	-10.0359
▁최고였다	-10.0366
▁연예인	-10.0366
완	-10.0367
▁이미지	-10.0368
▁좋아할	-10.0368
자체가	-10.0373
▁전설의	-10.0376
▁부모	-10.0378
▁아예	-10.038
▁지나도	-10.0381
▁등등	-10.0383
▁맥	-10.0386
▁연기자들	-10.0386
▁채널	-10.0389
▁대본	-10.0391
▁이런영화를	-10.0394
▁만들면	-10.0396
▁넘어	-10.0403
▁씬	-10.0405
▁다행	-10.041
렌	-10.041
것만	-10.0424
▁의미가	-10.0426
성을	-10.0427
▁색다른	-10.0438
▁골	-10.0439
해주세요	-10.0439
▁빌려	-10.0443
시즌	-10.0448
▁아픔	-10.045
▁높	-10.045
보이	-10.0455
▁비밀	-10.0459
..;;	-10.046
▁모르겠음	-10.0469
▁황	-10.0471
충	-10.0471
소재	-10.0473
감독의	-10.0479
▁각	-10.0482
로써	-10.0482
▁꽝	-10.0483
눈물	-10.0485
▁가득	-10.0486
▁홍	-10.0486
뭔가	-10.049
버리고	-10.049
▁두고	-10.0491
▁이래서	-10.0492
공감	-10.0495
▁남은	-10.0496
▁ᄏᄏᄏᄏᄏᄏ	-10.0509
▁철	-10.0511
득	-10.0511
기억	-10.0513
▁나머지	-10.0514
▁앞	-10.0516
▁끌	-10.0516
S	-10.0518
▁극장가서	-10.0525
▁수준의	-10.053
았다	-10.0533
안에	-10.0533
▁킬링타임용으로	-10.0534
했네	-10.0535
▁하나같이	-10.0539
▁따	-10.054
▁공부	-10.0543
▁보긴	-10.055
▁아닙니다	-10.0554
▁sf	-10.0554
▁전문가	-10.0557
껄	-10.0558
▁거기에	-10.0559
ing	-10.0562
▁그저그런	-10.0562
낼	-10.0565
면서도	-10.0568
▁변태	-10.0569
▁2014	-10.057
▁살아가는	-10.0572
▁해라	-10.0579
▁재미없었다	-10.0583
▁c	-10.0584
때매	-10.0586
아니다	-10.0587
▁집에	-10.0588
절대	-10.059
있게	-10.0591
▁적당	-10.0597
▁명품	-10.0597
▁나은	-10.0598
햇다	-10.06
▁답답하고	-10.0604
▁킬링타임	-10.0607
▁여운을	-10.0607
▁싸움	-10.0607
▁싶지	-10.0611
장르	-10.0613
▁키	-10.0613
▁만한	-10.0614
팔	-10.0617
도대체	-10.0628
▁팬이	-10.0629
▁21	-10.0632
▁소녀	-10.0635
▁연출과	-10.0635
~!!!	-10.0636
▁실패	-10.0636
v	-10.0636
30	-10.0638
▁높게	-10.0642
▁또다른	-10.0645
▁출연한	-10.0647
▁낚였다	-10.0648
줬	-10.0648
▁엉성하고	-10.065
▁회	-10.065
▁블록버스터	-10.0652
는건지	-10.0656
▁소소한	-10.0659
▁참신한	-10.0663
▁정말이지	-10.0666
▁한국인	-10.0679
▁외국	-10.068
▁노래가	-10.0685
똥	-10.0685
킹	-10.0687
▁에로영화	-10.0688
먹고	-10.0691
▁볼게	-10.0692
▁재미있습니다	-10.0693
원작	-10.0708
▁죽여	-10.0713
▁매력을	-10.0718
▁예쁘고	-10.0731
▁일품	-10.0741
▁재밌을	-10.0746
▁낮네	-10.075
▁씨	-10.075
▁괜찮다	-10.075
▁구성이	-10.0751
▁열연	-10.0752
둘	-10.0756
얼굴	-10.0759
▁아줌마	-10.076
할듯	-10.0761
▁봅니다	-10.0765
한게	-10.0767
▁쓸	-10.0769
▁낮아	-10.0775
한건	-10.0777
▁결코	-10.0779
▁연극	-10.0782
▁크	-10.0785
▁뭐하나	-10.0788
옥	-10.0795
▁낮다	-10.0796
▁이때	-10.0797
▁반전은	-10.08
▁아니야	-10.0801
▁가슴을	-10.0801
▁따로	-10.0804
▁길게	-10.0806
커플	-10.0809
만큼은	-10.0809
▁낚시	-10.081
▁웃기	-10.081
힘	-10.0811
▁있어야	-10.0819
봉	-10.0819
재밌게	-10.0821
만들	-10.0823
▁갈등	-10.0826
▁보기에	-10.0829
▁잼있	-10.0836
▁차이	-10.0839
▁최고임	-10.0841
▁내려	-10.0842
▁개연성도	-10.0846
시켜	-10.0847
▁방영	-10.085
건가요	-10.0854
자의	-10.086
현실	-10.0862
▁중에서	-10.0869
모든	-10.087
▁허무	-10.0871
▁많은데	-10.0872
▁결말을	-10.0873
▁요소	-10.0874
▁막장드라마	-10.0876
▁만남	-10.0881
년작	-10.0881
까지는	-10.0882
였으면	-10.0883
▁식상한	-10.0884
▁적당히	-10.0888
▁아나	-10.0889
▁애들은	-10.0889
▁종	-10.0895
▁먼가	-10.0895
▁돈을	-10.0895
님의	-10.0899
줘	-10.091
▁빠진	-10.0911
연기력	-10.0911
▁a	-10.0914
▁자극	-10.0917
▁잼나게	-10.0918
▁졸리	-10.0921
▁전쟁영화	-10.0925
▁풀	-10.0926
▁데리고	-10.0932
▁잘봤어요	-10.0934
하기도	-10.0935
▁관객들	-10.0936
탕	-10.0947
누나	-10.0951
▁봤을	-10.0952
▁코난	-10.0961
▁별로임	-10.0962
▁공포물	-10.0973
▁커플	-10.0975
▁군	-10.0975
▁주인공은	-10.0983
버리는	-10.0989
▁현실이	-10.0995
▁신선	-10.0999
▁찡	-10.1001
p	-10.1002
하시	-10.1003
▁아래	-10.1004
▁명화	-10.1007
▁오버	-10.1009
봤어요	-10.1009
▁집중해서	-10.101
▁풍자	-10.1011
죄	-10.1016
▁탄생	-10.1021
했을	-10.1024
▁둘이	-10.1026
▁불러	-10.1028
▁됩니다	-10.1029
i	-10.103
▁승리	-10.1039
잠	-10.1039
접	-10.104
버림	-10.1042
듯이	-10.1043
재미없음	-10.1055
사건	-10.106
▁떠	-10.106
웅	-10.1072
리고	-10.1075
▁몰랐다	-10.1076
로서	-10.1085
게임	-10.1087
▁살다살다	-10.109
▁다양한	-10.1092
▁이따위	-10.1096
A	-10.1099
사람들이	-10.11
▁없었	-10.1103
▁그만큼	-10.1107
▁만들었는지	-10.1111
▁아류작	-10.1117
▁한국에서	-10.1118
▁흐	-10.1124
▁이것이	-10.1125
수도	-10.1125
▁아무런	-10.1129
▁남네요	-10.113
▁어쩜	-10.1131
▁사상	-10.1139
▁생각했는데	-10.1141
▁기독교	-10.1144
▁해결	-10.1145
▁오래된	-10.1148
더빙	-10.1151
견	-10.1153
▁생활	-10.1153
▁살면서	-10.1154
▁재밌었	-10.1155
▁쓰는	-10.1159
▁얼	-10.1163
감이	-10.1164
▁넌	-10.1165
젤	-10.1166
▁이래	-10.1169
▁잘하고	-10.1169
▁친	-10.1177
▁빼면	-10.1179
▁낮지	-10.1181
▁갖고	-10.1183
▁멋	-10.1185
▁내용인지	-10.1185
▁채	-10.1187
튼	-10.1188
사회	-10.1189
▁찍어	-10.1191
▁맞아	-10.1192
h	-10.1202
지를	-10.1206
▁한마디	-10.1207
인건	-10.1209
으론	-10.121
▁수많은	-10.1212
▁철학	-10.1213
▁그자체	-10.1216
▁꽃	-10.1222
▁본영화	-10.1228
계의	-10.1229
▁보자	-10.1231
▁우주	-10.1232
▁빵점	-10.124
▁바랍니다	-10.1241
▁놀랍다	-10.125
▁이상하게	-10.1252
엄	-10.1253
째	-10.1256
▁짧은	-10.126
▁신파	-10.1262
▁가면	-10.1268
혜	-10.127
▁책을	-10.1275
점대는	-10.1275
▁핵노잼	-10.128
떄	-10.128
▁보다는	-10.1283
▁좋았을	-10.1285
♥♥♥	-10.1296
▁ᄋ	-10.1298
▁분노	-10.13
▁뭘까	-10.1305
센	-10.1314
▁국	-10.1321
▁보기에는	-10.1328
▁놀라운	-10.1329
▁궁금하다	-10.1333
지말고	-10.134
▁개봉한	-10.134
님이	-10.1345
▁플롯	-10.1351
것같아요	-10.1354
끝까지	-10.1355
▁특수효과	-10.1355
▁최고로	-10.1355
▁제임스	-10.1362
공포영화	-10.1366
였지만	-10.1366
▁볼수있는	-10.1373
욱	-10.1374
▁안맞는	-10.138
갔다	-10.138
▁망친	-10.138
▁발전	-10.1387
▁주제를	-10.1387
▁죽을	-10.1387
▁마이너스	-10.1392
▁여주가	-10.1395
▁영화보는	-10.1399
▁주기도	-10.14
힌	-10.1404
재밋	-10.1405
땅	-10.1408
▁근	-10.141
▁시청	-10.141
부족	-10.1411
제목	-10.1411
▁살린	-10.1417
▁교훈을	-10.1423
는것도	-10.1425
▁받는	-10.1425
▁꽤나	-10.1436
보지	-10.1438
▁연기력은	-10.1441
효	-10.145
명이	-10.1462
▁대부분	-10.1463
갔	-10.1472
▁어울리는	-10.1478
거죠	-10.1482
▁불쌍하다	-10.1483
▁부분도	-10.1484
▁심지어	-10.1496
▁손에	-10.1506
거같음	-10.1507
모두	-10.1508
▁영화들	-10.1509
점수	-10.1509
▁좋겠네요	-10.1511
보다도	-10.1511
▁형사	-10.1512
▁마지막까지	-10.1513
▁예쁘다	-10.1517
▁아쉽지만	-10.1518
▁했으면	-10.1523
▁이야기는	-10.1525
▁재미도없고	-10.1526
관계	-10.1528
▁전편	-10.1534
▁스토리의	-10.1538
▁자체는	-10.1539
▁사고	-10.1543
예요	-10.1544
이름	-10.1544
▁캬	-10.1549
▁놓고	-10.1553
▁않아서	-10.1555
엇다	-10.1558
지루함	-10.1559
▁반드시	-10.1571
▁넘게	-10.1571
▁봤을까	-10.1578
▁정작	-10.1579
▁가벼운	-10.1583
▁틀	-10.1584
▁내용과	-10.1595
▁어느정도	-10.1604
▁뜨	-10.1608
▁생각으로	-10.1608
랄까	-10.1609
▁인간들	-10.161
▁T	-10.161
▁등장인물	-10.1612
▁불편한	-10.1613
▁하네	-10.1617
있나	-10.1623
▁첫사랑	-10.1624
▁외계인	-10.1626
착	-10.1626
▁D	-10.1629
▁반복	-10.163
▁시청률이	-10.1632
▁아까웠다	-10.1635
▁역사를	-10.1642
▁애기	-10.1644
▁ᄀ	-10.1647
▁엔딩이	-10.1647
▁받았	-10.1648
▁포스터가	-10.165
밥	-10.1651
▁떨어지고	-10.1653
▁바다	-10.1654
배우들의	-10.1655
되면	-10.1661
나게	-10.1664
▁아깝	-10.1664
나와	-10.1665
하시는	-10.167
▁소설을	-10.167
▁열정	-10.1672
▁좋았	-10.1673
▁쓰고	-10.1673
▁약간의	-10.1675
▁있다니	-10.1678
▁처음에는	-10.1685
▁인물들	-10.1686
▁일반	-10.1686
▁명작을	-10.1689
▁갔	-10.1689
왔	-10.1689
명의	-10.1692
▁으리	-10.1692
▁초등학생	-10.1694
▁주윤발	-10.1694
▁다운	-10.1696
▁인내심	-10.1698
▁아름답게	-10.1701
▁고통	-10.1705
▁어설프고	-10.1706
▁풍경	-10.1712
▁전체	-10.1712
▁했	-10.1722
▁존경	-10.1724
▁임팩트	-10.1725
▁변화	-10.1725
▁술	-10.1726
▁복	-10.173
없어서	-10.1731
▁그립다	-10.1735
▁그야말로	-10.1736
받고	-10.1743
▁평론가들	-10.1744
▁내가본	-10.1747
▁소재도	-10.175
또한	-10.1751
▁태어나서	-10.1752
▁한편의	-10.1755
▁볼때	-10.1755
▁아까운영화	-10.1757
▁친구가	-10.176
영화로	-10.176
이든	-10.1761
▁헤	-10.1766
▁당신은	-10.1768
▁감사	-10.1773
▁무서워	-10.1775
▁짜증나서	-10.1776
▁원작에	-10.178
▁1,2	-10.1781
..........	-10.1784
▁소년	-10.1787
화이팅	-10.1791
▁모르	-10.1793
▁로그인	-10.1793
▁히	-10.1799
▁시리즈는	-10.1802
▁귀여워	-10.1805
▁참신	-10.1808
▁러닝타임	-10.1814
▁일부러	-10.1823
▁보던	-10.1825
▁강렬한	-10.183
▁해리포터	-10.1839
▁유일한	-10.1839
▁쓸데없이	-10.1843
▁당연히	-10.1845
▁싸우는	-10.1846
▁어른이	-10.1847
▁강한	-10.1848
▁코미디영화	-10.185
▁나름대로	-10.1853
▁짜증만	-10.1855
▁장국영	-10.1861
▁아쉽	-10.1862
ᄋᄋ	-10.1864
설정	-10.1867
것같은	-10.187
▁어렵다	-10.1873
▁하나로	-10.1873
▁한번도	-10.1874
▁이딴걸	-10.1875
끈	-10.1877
▁첨엔	-10.1879
▁뭉클	-10.1879
대는	-10.1882
▁만들수	-10.1884
▁효과	-10.1887
▁몇번	-10.189
▁교육	-10.189
겠죠	-10.1892
▁뭐니	-10.1893
▁들고	-10.1896
▁한국의	-10.1907
▁선물	-10.1909
▁해피엔딩	-10.191
▁한심	-10.1911
▁희망을	-10.1916
▁많은걸	-10.1917
▁실력	-10.1926
▁받은	-10.1942
▁처음에	-10.1944
▁of	-10.1946
이었던	-10.1949
짝	-10.1961
▁멋있	-10.1962
*	-10.1963
▁괜찮았다	-10.1963
▁옛	-10.1965
▁유일하게	-10.197
스토리도	-10.1975
▁본게	-10.1977
▁모든걸	-10.1981
▁심형래	-10.1988
했어	-10.1989
▁상처	-10.1993
한다면	-10.1993
▁본지	-10.1996
▁감동은	-10.2
▁수작이다	-10.2005
▁괜찮	-10.2007
//	-10.2007
▁다시는	-10.2008
▁느낌의	-10.2011
▁시간아깝다	-10.2018
▁ᄍᄍᄍ	-10.2024
ᅲᅮ	-10.2026
▁장면도	-10.2026
▁미모	-10.2027
▁재미없어서	-10.2029
부분	-10.2029
▁음식	-10.2031
영화의	-10.2031
▁남아	-10.2032
▁어이	-10.2038
봤지만	-10.204
▁낮게	-10.2041
▁있네	-10.2044
▁핵	-10.2046
▁아니지	-10.2047
엘	-10.2051
▁영상과	-10.2052
▁하는게	-10.2055
시대	-10.2057
스러움	-10.2058
00	-10.2059
▁그려	-10.2062
하는건	-10.2073
▁장면들	-10.2073
▁배우들은	-10.2074
갠적으로	-10.2075
해야지	-10.2078
▁괜찮음	-10.208
하길	-10.2084
▁나에겐	-10.2087
▁나랑	-10.2087
▁내생에	-10.2091
좋음	-10.2091
들고	-10.2098
▁dvd	-10.2098
▁작	-10.2099
▁여자의	-10.21
봅니다	-10.2102
▁뱀파이어	-10.2106
▁새벽에	-10.2109
▁따뜻하고	-10.211
쓴	-10.2113
▁이상하고	-10.2116
▁웃으면서	-10.2118
속의	-10.212
▁재미로	-10.2121
▁보다니	-10.2124
쓰고	-10.2125
▁케이블에서	-10.2128
▁모를	-10.2128
해준	-10.213
▁요리	-10.213
거같아요	-10.2137
▁배경음악	-10.2145
고싶다	-10.2149
▁할아버지	-10.215
▁오락영화	-10.2151
인이	-10.2152
▁봐야하는	-10.2158
▁많아서	-10.2161
표현	-10.2161
사이	-10.2162
영화에	-10.2162
학년	-10.2165
▁이해를	-10.2167
▁미소	-10.2168
롭	-10.2175
재밌어요	-10.218
뜻	-10.2183
g	-10.2186
▁봤네	-10.2186
시나리오	-10.2186
걍	-10.2186
긴한데	-10.22
▁보이	-10.2201
같	-10.2202
▁흐르는	-10.2203
롱	-10.221
▁이소룡	-10.2217
겠어요	-10.222
▁인도	-10.2229
▁주말	-10.223
▁주제가	-10.2239
▁표	-10.2241
▁돋보이는	-10.2241
▁명작이	-10.2243
▁혹시	-10.2246
▁/	-10.2248
▁색	-10.2248
▁아깝고	-10.2248
▁울리는	-10.225
▁별로고	-10.2252
꾸	-10.2258
▁곧	-10.2263
▁다시보니	-10.2266
▁가정	-10.2266
▁가수	-10.2271
▁읽	-10.2271
본영화	-10.228
▁하아	-10.2283
▁캐	-10.2284
▁잤다	-10.2284
▁싶	-10.2285
신고	-10.2285
안되	-10.2288
▁됐	-10.2289
▁이런건	-10.229
▁재밌어서	-10.2294
▁영화인지	-10.2296
▁썩	-10.2296
껏	-10.2298
일듯	-10.2299
력이	-10.2301
버리	-10.2302
거리는	-10.2307
▁놈	-10.2313
▁아쉬움이	-10.2315
빨리	-10.2315
▁현실과	-10.2316
부분이	-10.2316
재미없	-10.232
19	-10.232
갑니다	-10.2321
▁가족이	-10.2325
▁영화인가	-10.2325
▁재밋어요	-10.233
ᄅ	-10.2331
것들	-10.2333
▁지나	-10.2334
..^^	-10.2334
▁이쁘	-10.2344
▁배트맨	-10.2349
▁기술	-10.235
지않는	-10.2353
▁들어가	-10.2357
▁조니뎁	-10.236
▁맞지	-10.2363
▁다운받아	-10.2365
▁숨겨진	-10.2369
▁느낀	-10.237
▁잘못된	-10.2373
인의	-10.2373
개그	-10.2373
▁자식	-10.2377
풀	-10.2379
냐고	-10.2382
▁머리가	-10.2382
▁추리	-10.2383
점정도	-10.2383
▁대통령	-10.2383
레이	-10.2384
꿀잼	-10.2387
▁싶을	-10.2394
해진다	-10.2397
페	-10.2398
▁무언가	-10.2399
--	-10.2401
▁=	-10.2403
▁최고의영화	-10.2404
▁하다가	-10.2405
▁자신	-10.2405
최	-10.2406
▁본거	-10.2407
▁없었음	-10.2407
겟다	-10.2409
▁시간만	-10.2409
나오고	-10.241
하다니	-10.2411
▁제목만	-10.2411
▁초딩때	-10.2413
▁의문	-10.242
▁착각	-10.2423
자는	-10.2433
▁마음으로	-10.2437
